{
    "data": [
        {
            "id": 100101,
            "gunId": 1001,
            "type": 1,
            "category": "记录1",
            "content": "由民用人形改制成的战术人形，原本在白区工作，后来沦落至绿区地下人形角斗场。在角斗场的取缔行动中，她在佩里缇亚的帮助下逃跑，却失去了与其他人的联络，独自流连于污染区。在寻找佩里缇亚的路上，克罗丽科误打误撞被指挥官一行抓住，并最终留在了艾莫号上。\n头戴可爱兔耳，性格却暴躁冲动。作为少见的使用冷兵器的人形，她的作战风格更显直接。本以为会是狂妄轻浮的个性，相处下来却发现意外的靠谱负责，甚至成了纳美西丝的专属翻译官。但她可不屑于——或者说假装不在意——同伴们的夸赞，“啰啰嗦嗦的，要我干活就直说！”偶尔的嘴硬，也是克罗丽科可爱的一点呢。\n虽然看起来直接磊落，但克罗丽科的心里其实也有不愿意直言的秘密。被改造的过程、角斗的经历、还有那个救了自己又自顾自消失的该死人形……旧日的梦魇看似远去，她却坚持追寻，从不畏惧直面并解决一切。选择留在指挥官身边，是否也是因为指挥官和她，在这一点上都是同类人呢？\n但无论结果如何，想必她都会陪伴在指挥官身边，坚定地走下去吧。"
        },
        {
            "id": 100102,
            "gunId": 1001,
            "type": 2,
            "category": "记录2",
            "content": "“挡在我面前，就你？”\n一道寒光闪过，眼前的生骸应声倒地。战场的最前方，一双红色兔耳十分张扬。激进的作战风格让敌人不由胆寒，冷兵器的近距离直接攻击更是将压迫感拉满。克罗丽科手握长刀，夺取胜利的决心丝毫不输他人。\n然而最初，使用冷兵器并不是她自己的选择，而是为了增加角斗观赏性的结果。改造者们为她装上了适配冷兵器的火控核心，让她迎着弹雨与其他人形搏斗。为了生存，克罗丽科只能学会毫不留情，罕见又危险的近身攻击也让她在角斗场中名声大噪，把她拖向更黑暗的深渊。\n如今的她已经逃出地下角斗场，她也逐渐习惯、甚至喜欢上了使用冷兵器。干净利落、直截了当，这才是符合她性格的作战方式。还有什么比当着敌人的面割开他们的喉咙更痛快的事呢？\n当寒冷的锋刃与炽热的战意碰撞，那就是克罗丽科的制胜时刻。"
        },
        {
            "id": 100103,
            "gunId": 1001,
            "type": 3,
            "category": "记录3",
            "content": "“克罗丽科？拜托你啦~”寇尔芙满脸堆笑。\n克罗丽科瞟了一眼寇尔芙身旁古井无波的纳美西丝，不耐烦地叹了口气。“啧，怎么还要我来？美玲的翻译器呢？”\n“她说还没做好调整欸，所以人家能问的只有你了……毕竟车上唯一能听懂纳美西丝说话的人了嘛~”寇尔芙笑着又靠近了一些，“人家只是想要知道，纳美西丝的占卜结果是什么，不会占用很多时间的哟~”\n也许是从登上艾莫号、被发现可以听懂纳美西丝话语的那一刻开始，克罗丽科就被迫成为了全车人的翻译官。她也不知道为什么只有自己才能理解，那些神秘、高深的词句在她的心智中自动转化成了正常的话。什么啊，这家伙搞得这么神神叨叨，结果只是在说天气不错之类的废话？克罗丽科实在看不惯纳美西丝这副模样，可是看着周围人期待和求助的目光，她又只能把不满咽了下去。\n“行了行了，说吧，什么结果？”克罗丽科用下巴点点纳美西丝。\n“……清晨的薄雾，流溢海潮之上……消融……笼罩波纹的尖叫……”\n“是什么呀？”\n“啧，她说你今天走路会摔跤。”\n“欸？人家问的不是今天的事情啦，纳美西丝？等等——人家啦~”\n寇尔芙试图追上走远的纳美西丝，却不知被什么绊了一下，一个踉跄摔倒在地，发出一声闷哼。克罗丽科挑眉，看前面的纳美西丝回头，嘴角好像带着点细微的笑。\n就说看不惯这家伙啊！"
        },
        {
            "id": 100104,
            "gunId": 1001,
            "type": 4,
            "category": "记录4",
            "content": "原本以为克罗丽科不会是喜欢带孩子的个性，但自从海伦娜来到车上，克罗丽科就一副理所当然的样子，开始照顾起她，让众人都有些吃惊。\n也不是毫无怨言，但抱怨的方向都——\n“啧，这些个破桌子就不能修修？这么尖的桌角伤着她怎么办？”“哈？凭什么不行？上个甲板看星星而已，有我在还不放心？”“太弱了！能不能行啊，海伦娜都嫌你没劲！”\n也不只是海伦娜，似乎只要是看起来没她高的、没她壮的、没她硬气的、没她勇敢的……她统统都纳入关照范围内。尽管有时候这种“关照”并不是本人想要的——\n“啊啊，就说了不用，快放人家下来啦——”\n“搞什么，是你自己说要拿上面的药的！矮就乖乖待着别乱动！”\n“寇尔芙，举高高！海伦娜也要玩！”\n对于比自己弱小的人或人形，克罗丽科总是不吝于帮助和照顾，近乎本能。在角斗场中优胜劣汰的过去或许影响了她如今的行动，但谁又能说帮助弱小需要什么理由呢？\n克罗丽科哼笑一声，将海伦娜也举至半空。"
        },
        {
            "id": 100105,
            "gunId": 1001,
            "type": 5,
            "category": "记录5",
            "content": "克罗丽科又做梦了。人形本不该会做梦的。\n潮湿而寒冷的空气、昏暗而杂乱的灯光、癫狂的起哄与惊恐的尖叫交织……一块块碎片凑在一起，拼织成从前的心智片段，自顾自地在她脑中播放起来。\n“不、不要啊！”对手颤抖的泪水没能博得观众的同情，克罗丽科自然也无法停下攻击。\n“给我上啊！我可是把身家都押在你身上了！”无处不在的欢呼裹挟着她，却没有几分为了她加油的意思。\n“本场角斗的优胜者是——克罗丽科！”手腕上仿佛还有被裁判抓着举起的余温，刀上似乎还有黏稠的蓝色液体滴落。\n“嘁，这么快就结束了，是不是敷衍我们？多来几个回合才好看！”玩弄和审视的目光灼烧着她，让她觉得自己只是别人用来找乐子的玩物。\n她怒吼、挣扎，但无济于事。黑暗的日子里，只有那个头顶猫耳的身影向她伸出援手。也是那个身影，带她逃出这片地狱，却为了帮她断后而失去了音讯……\n克罗丽科从梦中惊醒。\n她绝不要再成为任何人的玩物了。等她们再次相遇，她会变得更强大，强大到不会再失去任何一个重要的人——克罗丽科这样想着，看向指挥室的方向。\n\n她一定会证明这一点。克罗丽科暗暗发誓。"
        },
        {
            "id": 100106,
            "gunId": 1001,
            "type": 6,
            "category": "记录6",
            "content": "在走廊上，我和克罗丽科擦肩而过，我瞥见她手里似乎拿着一本封面有插画的书。\n“在看什么？”我好奇地问。\n“啧，没什么，随便看看。”她迅速将书藏在怀里走远的动作，看起来显然不“随便”。\n第二天，我经过休息区，克罗丽科罕见地坐在窗边捧着书。隔着一段距离，我静静地观察着，辨别出封面上似乎有这么几个字——“童话精选集”。\n“欸？维普蕾没有拜托克罗丽科帮忙借书哦。”维普蕾一脸的不解，但是我的心中有了答案。\n第三天晚上，当克罗丽科回到自己的休息室时，我早已坐在她的房间内等候多时。\n“啊，你怎么——我的书！”她一把将我手中拿着的那本童话精选集抢过去，脸上的表情迅速变换，让我忍俊不禁。\n“怪我，最近太忙没有和你聊天，都不知道你原来喜欢读这个。”\n“啧，我——你来干什么？这个点还不去睡？”\n“像我刚刚说的，来久违地关心你一下。”我在床上坐下，拍拍身旁的空位，示意她也别站着了，“了解身边人的情况，也是我作为指挥官的职责之一嘛。”\n她皱着眉在我身边坐下，仍然将书藏在远离我的一侧。“哼，想了解什么时候都行。黑眼圈都大成这样了还大晚上来，想什么呢。”\n“我想既然你喜欢看童话，不如在你休息前我来给你念念，当睡前故事，顺便聊聊好了。既然你觉得让我去休息更好的话……”我站起身作势要走。\n“……等一下。”果不其然，她抓住了我的手。童话书被递到了我手里。\n“来都来了，那就念念吧。谢了。”她动作倒是很快，翻身上床躺了下来，眼巴巴地盯着我。\n我摇摇头坐回床边，打开精选集。\n“很久很久以前……”"
        },
        {
            "id": 100107,
            "gunId": 1001,
            "type": 7,
            "category": "记录7",
            "content": "“喂！别摸——啊，是你啊指挥官。”克罗丽科皱了皱眉，又默默把身子转了回去。\n偶尔我忍不住摸克罗丽科的兔耳时，她总是一副很排斥的样子，但随着我持之以恒的“冒犯”，她似乎也无奈接受了现实，但也只是允许我这么碰一下。我仍未知道兔耳的作用为何，必要作战装置什么的……她知道我并不相信这个借口，但并不打算做更多的解释。\n也罢，给她留点空间吧，反正我已经是车上唯一能摸她兔耳的人了。\n这么想着，手又痒了起来。仿佛心有灵犀一般，克罗丽科走进了指挥室。\n“给。”她走上前，将手中袋子往前一递。我打开，里面是——一个红色的兔耳发箍。\n“没事随便做的，”她脸上云淡风轻，脚上却小声地点着拍子，“这下我们就一样了。省的你老来摸我的。”\n“一样……什么意思？”我摩挲着发箍，兔耳是用红布裹着铁丝缠出来的，虽然有点简陋，但能立住，还能跟随动作上下晃动，倒是有几分灵动的感觉。\n“总之你先戴上！”\n我照做了，然后看向面前工作台屏幕中倒映的自己，感觉有点滑稽。“然后呢？”\n“然后？然后我们就都有兔耳，就是同类了！啧，还不懂？这辆车上，能和我一样……能被我——总之，只有你而已啊！”\n克罗丽科强装不耐烦的时候，左边的兔耳总是会抽动几下，很有意思。\n“那要是不戴的话，就不是同类了吗？”\n“哈？你怎么——才不是这样好吧！”\n“既然是你认同我的证明，这么重要的东西，我得好好放起来才行，不能常戴——”\n“哈？你、你——啧，随便你！”她跺了跺脚，气冲冲地离开了，留下我在原地轻笑。\n偶尔逗逗她，也挺有趣的呢。"
        },
        {
            "id": 100108,
            "gunId": 1001,
            "type": 8,
            "category": "记录8",
            "content": "我手中拿着一个小小的按钮装置，上边张牙舞爪地画了个凶凶的兔子。\n据克罗丽科说，这是个可以“召唤”她的感应器，需要她时就可以使用。“我平时可是很忙的！”她交代完去中枢区拿这个感应器之后，又补充了这么一句。\n这家伙……就不能亲自交给我吗，还得拐这么个大弯……这句话是说，让我尽量在遇到危险时才用它吗？我掂量着这个小玩意，收进口袋里。\n只是之后，我一直都没有找到需要用到感应器的时机。克罗丽科总是和我一起行动，而最近基地车也难得过上了几天太平日子，似乎没有什么用它的必要。我逐渐淡忘了它的存在，不过还是习惯性地随身带着它。\n于是等克罗丽科来质问我为什么一次都没用过感应器时，我才想起来检查，并发现不知何时，这个感应器被我撞掉了一角，已经失灵了。\n“怎么能放着不管！遇到危险怎么办！”克罗丽科看起来很是生气。\n“抱歉，我想着最近挺太平的，就没立刻修理，耽搁了一下……”我略有些心虚地挠挠头。\n“太平了就不能用了吗？还是说你用不上我了？”\n嗯？可是……“你不是说你平时很忙吗？”\n“我的意思是——啧，算了，没什么。”\n“真的？那我就先放着它不管咯？”\n“你……！怎么就是不懂……我是说，我就算很忙也给你做了这个，所以——”她又沉默了，脸上气鼓鼓的，倒显得有点可爱。\n“有话不直说，这可不像你哦。”\n“哼。”她一把拿过感应器，“等我拿去修好了，会再给你送过来的。记住，有需要就用！就算……就算我忙也可以！”她一转身大步流星地走了，急匆匆地，试图不让我看见她脸上的红晕。\n所以……那句话的意思是，就算再忙，她也愿意为了我用心吗？\n也好，等她把感应器送回来的时候，好好夸夸她吧。"
        },
        {
            "id": 101301,
            "gunId": 1013,
            "type": 1,
            "category": "记录1",
            "content": "原代号UMP9，原H.I.D.E. 404小队成员。为了提升能力，她主动成为帕斯卡的实验人形，帮助帕斯卡完成了“拟态图谱技术”应用实验，缩减了自身与三代人形之间的战力差距。格琳娜进入非军事力量管理局后，UMP9与姐姐UMP45一起接受格琳娜的邀请，成为了格琳娜的助手。期间，她重新启用“莱娜”之名，作为对外使用的新名字。\n\n面对身份定位的剧变与新环境带来的挑战，虽然过程略有波折，性格活泼开朗、极具亲和力的莱娜最终顺利地适应了她的新职责，承担起格琳娜一方主要的对外沟通工作。即便仍然会怀念以前404小队一起行动的日子，现在的莱娜已经逐渐接受了大家分头行动的现实，只在内心深处坚持着“自己仍然是404大家庭的一员”的信念。\n\n相较于从前，尽管标志性的开朗笑容从未改变，工作时间的莱娜已经逐渐沉稳起来了。只有在卸下心防时，面对最依赖的家人们，莱娜才会表现出片刻的纯真。例如得到莱娅的夸奖时，她会露出憨憨的满足笑容。\n\n“嗯嗯？什么？莱娅姐，我这里信号不太好呢~” \n“莱娅姐~再多夸奖我一次吧？刚才的没听清不算，嘿嘿♪”"
        },
        {
            "id": 101302,
            "gunId": 1013,
            "type": 2,
            "category": "记录2",
            "content": "和煦的阳光穿透格琳娜办公室的落地窗，洒在窗边的两棵盆栽上。\n一棵垂头丧气，另一棵也垂头丧气。\n莱娜放下浇花壶，蹲在软塌低垂的枝条边，伸出手指戳了两下植物的枝条。\n啪叽。\n一截枯枝掉在了地上。\n\n“唔……到底是为什么呢？”\n“给水量已经精确到毫升了，气温、湿度、基底酸碱……和资料完全一致，为什么还会枯萎呀？”\n莱娜瞪着花盆上的《简易养护指南》贴纸，一遍遍徒劳地核对。\n天竺葵，上个月从帕斯卡那里扦插来的。特点是四季开花、能缓解人体疲劳，以及——\n“好养活。”\n对照着没精打采的枝条，工程师留下的“好养活”便签仿佛是一种无声的嘲笑。\n\n莱娜茫然又委屈地再次戳了戳软弱的枝条。\n“你们、你们有什么不满意，倒是说句话呀……”\n显而易见的，没有盆栽能回应她。\n片刻之后，莱娜自己站了起来，收拾好心情，握了握拳。\n“没办法……再种一次吧！至少这次多存活了一周，有进步啦。”\n“下次一定可以！嘿嘿♪”"
        },
        {
            "id": 101303,
            "gunId": 1013,
            "type": 3,
            "category": "记录3",
            "content": "身为格琳娜高级参事的助理，莱娜的主要工作之一是……解答疑问与安抚情绪。\n“嗯嗯嗯，议员先生您好，请问是对之前的P.M.C.资质审批结果有疑问吗？哦哦……您之前和参事女士有沟通过是吗，您稍等，我确认一下哦♪”\n面前是对外专用联络机，莱娜的语气亲切而积极。飞快地安抚了对方后，莱娜抬起头询问地望向格林娜。\n格林娜站在窗边，手里端着保温杯，苦笑着对她摇了摇头。莱娜回以一个开朗的笑容外加“OK”的手势。\n\n“您好先生，久等啦，我这边确认过了，还是维持之前的判断呢——”\n话筒中似乎传来一些咆哮，但莱娜的神色没有一丝改变。\n“哈哈♪您说笑啦，怎么会存在刻意为难呢？”\n“是是~我知道。”莱娜真诚地点点头——尽管，这套设备其实无法转播出她的表情，“您提到的这家P.M.C.是非常有实力的，但是咱们非军事力量管理局也要多方面考量。”\n“参事女士之前也跟您提过，这家P.M.C.的注册成立时间没有达到申报标准呢，而且所使用的机械有一些来源并不明确，所以很遗憾……”\n“是，您说得对，但是万一因为这事导致咱们企业声誉受损，就不好了呀♪而且我们也要为罗联政府的权威性负责嘛。”\n“嗯嗯，您能理解就好~这次不通过不会影响下次申报哦，我保证♪”\n莱娜的声音始终开朗且稳定。\n\n站在窗边的格林娜看着莱娜挂上电话，一边哼歌一边整理会议报告，并且在铃声响起的三秒内接起下一通电话。\n“您好，非军事力量管理局高级参事办公室，请讲♪”\n\n果然，这样的工作除了莱娜，没有其他人能胜任吧。\n听着莱娜保持着平稳和亲切的说话声，格琳娜安心地笑了笑，投入自己的工作中。"
        },
        {
            "id": 101304,
            "gunId": 1013,
            "type": 4,
            "category": "记录4",
            "content": "“哼哼♪行动记录……行动记录……”\n某个深夜，莱娜结束了一整天的工作，笑眯眯地半躺在沙发上，刷新起个人设备中的行动记录。回看行动记录时，有机会欣赏到家人们任务中的帅气身影，这是莱娜的工作之余的小爱好之一。\n\n“哇啊♪好幸运，今天有莱娅姐上报的新记录！可以看见莱娅姐吧？”\n“哦哦，是陪格琳姐出席宴会的任务呀，好像听莱娅姐说起过……”\n莱娜小声嘀咕着，立即扩展了相关页面，眼中充满期待。一张张莱娅的高清影像陆续加载成功，莱娜怔了怔，两眼放光地坐直了身体。\n“竟然是晚礼服！真……真漂亮呢♪”\n“……莱娅姐不自在的样子，也好可爱哦！”\n\n360度全方位欣赏过莱娅的新装束之后，莱娜忽然跳了起来。\n“应该可以用床单改制一个莱娅姐‘同款’出来，现在就试试吧♪”\n莱娜哒哒哒地跑到工作台边，立刻开始制作裁片纸样。\n太阳升起的时候，莱娜将床单改制成的晚礼服裹在了身上，在晨光里兴奋地转圈圈。\n“是家人就要穿一样的衣服嘛！哎嘿嘿♪我这样是不是很像莱娅姐呢？”\n\n“咔哒。”公寓大门传来开锁的声音。\n莱娅走进来，与一夜没有休眠的莱娜四目相对。\n莱娜喜欢模仿自己的穿着装束，莱娅对此早有认知，对眼前的景象并无太多惊讶。\n只是……晚礼服包裹下，莱娜的身形轮廓起伏有致……\n“哇啊啊♪莱娅姐！你怎么突然回来啦？我好想你！”\n\n莱娜瞪大眼睛，惊喜地扑向莱娅。\n莱娅低下头，视野开阔，从胸前一直顺畅地望到了脚尖。再抬眼时，视线不由自主地凝在了莱娜的身形上。\n“我回来了，我也想你哦，还有，你这是模仿我7小时前的宴会装扮吧——”\n“不、要、学、我、穿、衣、服。”\n莱娅保持着克制的微笑，从容不迫地撸起了衬衫袖口。"
        },
        {
            "id": 101305,
            "gunId": 1013,
            "type": 5,
            "category": "记录5",
            "content": "这是发生在某个跨年夜的短暂一刻，帕斯卡在日常维护时偶然发现了这段心智记录。\n“莱娜，我和格琳准备现在出发。办公室就交给你留守了，有紧急情况及时应答……”\n莱娅叮嘱到一半，自己笑起来：“说是这么说，跨年夜，一般只有平安无事或者惊天动地两种发展吧。”\n“如果是后者，我们这边也会收到消息……大概率会是平安的一夜。”\n\n莱娜笑着连连点头：“莱娅姐放心吧，我没问题的♪我也不是第一次单独值夜啦。”\n莱娅摸了摸莱娜的脑袋：“嗯，最后一句话——”\n“虽然现在还有点早，但是，新年快乐。”\n祝福语之后，莱娅挥了挥手，走出办公室。\n门自动关上，另一头传来格琳娜的打趣声。\n“道别终于结束啦？明明只是分别几个小时而已呢……”\n莱娅的声音与她们的脚步一起走远，逐渐模糊不清。\n\n莱娜的笑容淡了几分，环顾了一下空空荡荡的办公室。大家都不在的时候，似乎这里的气温都会低上一点。\n格琳姐和莱娅姐去参加政府活动，可露凯和米什缇在外执行任务，好了，只有她是留守人形了。\n\n莱娜发了一会儿呆，赶在情绪变得更加消沉之前，她伸出手拍了拍自己的脸颊。\n之前不是已经想明白了吗……一个人也有可以做的事，也可以帮上大家的忙。\n要做什么呢？无人的新年夜，最适合大扫除了♪\n要把清洁人员平时忽视的边角细节都清理干净！等到莱娅姐她们回来的时候，就能看见清爽的办公室了。\n好！开始动起来吧！\n\n时间不知不觉中流逝，庆祝零点时刻的烟花在半空中绽放，莱娜所处的办公大楼，正是最佳观赏点之一。\n红色的、绿色的、各色烟花在莱娜的眼中留下绚烂的光点，她的眼睛因而被点亮。\n“新年快乐！莱娅姐！”\n“新年快乐！格琳姐！”\n“新年快乐！可露凯！”\n“……”\n“新年快乐！新年快乐！新年快乐！”\n“新年快乐……指挥官……”\n没关系，现在没有人会听见，即便越喊越大声也没有人会制止。\n在那个夜晚，莱娜尽情地发泄了心中积压的思念。"
        },
        {
            "id": 101306,
            "gunId": 1013,
            "type": 6,
            "category": "记录6",
            "content": "进入城市休整的第三天，我站在市民广场的边缘，忍不住反复确认手中的邀请函信息。\n邀请函是莱娜送来的，她说想在这里给我一个“惊喜”。\n站在我的位置，可以一览无余地看见整个广场。然而，我根本没找到莱娜。\n就在我开始怀疑这是一个小恶作剧的时候，广场的中央，一只毛茸茸的小熊突然大步朝我冲来——那是一只等人高的小熊玩偶，内芯通常是人类或者人形。\n等等，那该不会就是莱娜……\n\n不等我理清思路，小熊已经蹦跶到了我面前，手中还攥着一大把气球。\n我看清了气球上印着的“非军事力量管理局”徽标，内心基本上肯定了“小熊”的身份。\n小熊拍着短手，围绕着我蹦跶了一圈。\n小熊挥舞着短手，吸引我的注意力，然后塞给我一只气球。\n小熊把毛茸茸的巨大脑袋塞进了我的怀里，用力蹭了蹭我。\n我被活泼的小熊逗笑了。\n“哎嘿♪指挥官终于笑了呢！”\n小熊里传来莱娜的声音，因为蓬松玩偶服的阻隔，她的声音听起来有些闷。\n\n“嘿嘿♪这个是管理局的常规亲民宣传工作，刚才已经结束啦。”\n“啊，我还是摘下头套说话吧。”\n二人不再继续交谈莱娜摘下玩偶头套，露出戴着小熊耳朵的脑袋。\n“惊——喜♪哎嘿嘿，小熊的里面还是小熊！”\n“指挥官，你最近好像有什么烦恼呢。我不太懂，应该都是很重要的大事吧？”\n“不过，我知道，指挥官已经有47……不，52小时没有开怀大笑过啦。”\n“指挥官♪来笑一笑嘛♪像这样……”\n\n小熊……不，莱娜伸出圆圆的手，捧住我的脸，试图让我的嘴角保持上翘。\n“嘿嘿♪指挥官，我对这个城市很熟悉哦。” \n“接下来还有香甜的下午茶、正值花季的公园，壮观的夜景……”\n“指挥官，一起来散散心吧？”"
        },
        {
            "id": 101307,
            "gunId": 1013,
            "type": 7,
            "category": "记录7",
            "content": "那一天，我照常在我的休息室里睡觉，忽然从梦中惊醒。\n黑暗中，我总觉得哪里有些不对劲。也许是耳畔凭空起的风，也许是鼻端带着一丝陌生的空气。或许是高度戒备带来的错觉，我甚至听到了一些窸窸窣窣的声音。\n我坐起身，打开休息室的灯。\n按动开关时，我确信，我还听见了小小的惊呼和类似倒抽冷气的动静。\n\n顶灯亮起，明亮柔和的光线下，一切都无法遁形。\n桌椅摆设平平无奇，静静地陪伴着我，似乎所有的异样都只是我的错觉而已。\n我再次环顾四周，忽然发现远处的角落里多了一盆……盆栽。\n盆栽正是花期，小小的、嫩粉色的花朵一簇一簇、颤颤巍巍，陌生的气味就是来自于此。\n我有些疑惑，能够无需许可出入我的休息室的对象并不多……\n“呃……有谁在吗？”\n屋子里什么变化也没有，当然也不会有人回复我。\n\n不经意地一低头，我突然发现床下的阴影处，有一截棕色的发尾，正在慢慢地缩回床底。\n我暗笑，故意夸奖起角落里的盆栽。\n“这是谁放的盆栽？嗯，长得讨喜，味道也不错，不知道能开多久呢？”\n“……很久哦！要是养护得好，据说天竺葵的花期可以长达几个月♪”\n床底果然传来莱娜的声音。\n我笑了声：“莱娜，从我的床底下出来吧，你已经被发现了。”\n“呀啊，暴露了♪”莱娜轻快地答应着，很快，莱娜从我床边冒出来，拍了拍身上的灰。\n\n“这是天竺葵，听说有缓解疲劳的功效。我从第一次见到这种植物开始，就想着一定要亲手种出来送给指挥官了，嘿嘿♪”\n“这种植物很娇弱哦！以前尝试了很多次，不知道为什么，总是长不好。”\n“回到指挥官身边之后，也不知道为什么，它又突然长得很健康很茂盛了。”\n“或许是指挥官你的存在，能让我的植物也感到安心吧♪”"
        },
        {
            "id": 101308,
            "gunId": 1013,
            "type": 8,
            "category": "记录8",
            "content": "某次委托中，交接已经完成，莱娜护送我从城区返回艾莫号。\n天色已晚，车外忽然刮起天气预报不曾提及的大风。呼啸的风声中，吉普车忽然重重地震荡了一下，仪表盘亮起多个报错标识。伴随着这些报错，暖气也被自动关闭，车内温度很快降下来。\n“啊……指挥官，车好像抛锚了……”\n驾驶位上的莱娜查看过报错，有些不安地看向我。\n我点点头，准备开车门：“嗯，我下去看看。”\n莱娜靠过来，按住我的手。\n“指挥官，让我去吧，外面风很大呢，好像很冷。”\n我摇了摇头：“如果需要修理，还是我去比较快。”\n莱娜眼巴巴地看着我，面对着莱娜关切的眼神，我下意识地伸手摸了摸她的头。\n“我很快回来。”\n修理过程比想象中要略久一点，回到车里时，感受到车内残存的暖意，我才意识到身体被冻得有些僵。\n莱娜一直紧紧盯着我看，像是怕我忽然倒下或是消失。\n车门重新关上，将大风隔离在外。\n“不愧是指挥官♪吉普车已经顺利重新发动了哦！”\n莱娜扑进我怀里，对此刻的我而言，她的温度堪称滚烫。\n“指挥官，指挥官，你终于回来了……”\n“好冷哦。我稍微上调了素体温度，这样，身体会觉得暖和一点吧♪”\n莱娜把脸埋在我的颈间，语声轻软。\n“在指挥官暖和起来之前，就这样把我当成暖手宝，抱一会儿吧……”"
        },
        {
            "id": 101501,
            "gunId": 1015,
            "type": 1,
            "category": "记录1",
            "content": "“维普蕾的心愿，是让所有人都快乐哦☆”\n维普蕾原本是被投用在罗联文宣计划中的宣传人形，负责在白区和绿区进行歌舞表演，并在必要的时候配合政府执行其他任务，但实际投入使用后效果不佳，于是维普蕾及她的队友们被干脆地放弃了。\n在经历了许多波折后，维普蕾最终找到了能让她自由歌唱的“制作人”——艾莫号的指挥官。\n维普蕾对自己偶像“职责”的坚持，有时也会让指挥官和闪电队长感到头痛，但她的天真率直、活泼乐观，也为小队注入了生机。尽管冒冒失失的她免不了犯低级错误，但也会付出全力为弥补错误。用她的话来说，“冒失是偶像专属的人设记忆点啦☆可是维普蕾，会给自己买单哦！”\n拥有敏锐的情绪感知能力，但却不会产生丝毫负面情绪，永远积极开朗！维普蕾致力于“为大家带来快乐”。虽然因此常被教育，但她从未放弃——只要心在这里，舞台就在这里！"
        },
        {
            "id": 101502,
            "gunId": 1015,
            "type": 2,
            "category": "记录2",
            "content": "“专业的偶像，要时刻保持完美的形象哦☆”\n虽然早已远离舞台成为战术人形，但维普蕾从未忘记作为偶像的职业素养。从妆造、动作到台词，每一个地方都要保持最完美的状态，每一根发丝都要保持最圆润的弧度！想要让观众们都享受演出，就得把最好的一面展现给观众们才行！\n不过要做一个优质偶像，光在台上表现完美还不够。每次作战结束，维普蕾都会第一时间拍拍裙摆，认真整理起仪表来。“偶像包袱？维普蕾才没有背着包袱呢，背着的是披萨先生哦☆”"
        },
        {
            "id": 101503,
            "gunId": 1015,
            "type": 3,
            "category": "记录3",
            "content": "以前，在没有演出安排的时候，维普蕾和她的一些队友也会被安排执行物资搬运的工作，更何况在作为偶像时，也要在演出现场承担保护观众们的职责，所以可爱偶像维普蕾拥有高力量的设置，也是可以理解的事情！\n虽然艾莫号上的众人都认为这是维普蕾的优点，可惜她本人并不这么认为。毕竟，一个可爱的偶像单手抬起100公斤重的器械，这场面想想也觉得幻灭吧！偶像的一举一动，都要让观众保持美好的幻想才行哦☆\n所以，每当搬运的工作找上门来，维普蕾总是支支吾吾地推辞，但是看到对方为难的表情，善良的维普蕾根本无法拒绝。\n“先说好了哦，维普蕾可是很忙的，只能帮忙搬一点点哦……搬不动也是有可能的哦！”\n什么嘛，明明就一下子把一整箱物资都搬走了！"
        },
        {
            "id": 101504,
            "gunId": 1015,
            "type": 4,
            "category": "记录4",
            "content": "呜呜，今天又被闪电队长教育了……\n可是，当时大家都因为找不到委托目标，情绪信号指数下降了……维普蕾，只是想要用表演让大家振作起来，而且委托目标好像也是因为看到了维普蕾在表演，所以才找到我们来着？为什么队长还是不太高兴呢……\n也不对，闪电队长说的是“以后”要注意表演的时机，那就是说，维普蕾做得还不错，只是时机不太好？可这次的时机为什么不对呀？好难懂哦……唔，没关系！维普蕾的工作，就是要给大家带来快乐呀！所以要一直努力才行，下一次，维普蕾要完美地把握演出时机☆可是，怎么才能知道时机有没有到呢……要不，要不和指挥官商量一下吧！指挥官经验那么丰富，一定会教我的☆"
        },
        {
            "id": 101505,
            "gunId": 1015,
            "type": 5,
            "category": "记录5",
            "content": "乐天偶像也会有低落的时候吗？有的。\n被敌人的攻击弄坏披萨先生、身体不能动、周围一片漆黑、指挥官遇到危险……这些情况不见得很多，但总能让维普蕾的笑容消失。\n那些在各处辗转的日子里，关机、保持低功耗状态运行是常有的事。远离舞台，在黑暗中被转移……无法产生负面情绪的维普蕾，看似对这些过往的经历毫无觉知，但只要数据未被清除，这些旧日梦魇的残影也会在不知不觉中，影响她的行为，让她本能地讨厌黑暗、讨厌重要的人受伤。\n好在，指挥官出现了。梦魇失去了冲破懵懂心智的机会，而维普蕾也找到了一个合适的舞台。阴影消散，视野里只要有指挥官的身影就足够安心。\n谢谢指挥官，支持维普蕾的演出☆维普蕾一定会给指挥官带来快乐的哦！\n偶像甜甜地笑着，下定了决心。"
        },
        {
            "id": 101506,
            "gunId": 1015,
            "type": 6,
            "category": "记录6",
            "content": "我站在两套衣服前，一套华丽繁复，一套粉嫩可爱。旁边是用殷切眼神看着我的维普蕾。\n她非嚷嚷着让我帮她挑一件适合今天“表演”的演出服，可是……我实在是选不出来啊！而她显然对“你穿哪件都好看”这个回答并不满意，要是随便选一件，也会在选择理由上被她问住。维普蕾对待偶像工作总是这么严格……\n我建议让她找更专业的人看看，她虽然不再像刚才那般坚持，但还是垂下头，看上去有点失落。\n“因为指挥官是维普蕾最重要的观众，所以维普蕾想要每一场演出的样子，都是指挥官最喜欢的样子嘛！维普蕾，想尽力让指挥官满意！”\n这下可麻烦了啊。\n我只好拍拍维普蕾的头，继续努力端详起演出服来。\n毕竟，谁能抵挡得住偶像的撒娇攻击呢？"
        },
        {
            "id": 101507,
            "gunId": 1015,
            "type": 7,
            "category": "记录7",
            "content": "“对了，你和那孩子相处得怎么样？”\n和萨珈沟通好这次需要购买的物资，正准备挂断通讯时，萨珈突然问了这一句。\n作战的时候总是试图进行表演，干活也总是免不了犯点小错误，还有随时随地开始的排练……维普蕾嘟着嘴接受教育的样子首先浮现在我脑海中，我实在不知道该怎么向萨珈解释。\n但我和她相处得不好吗？\n三天两头的小型演唱会让艾莫号热闹了不少，纳美西丝多了一个新的聊天对象，虽然大部分时候是鸡同鸭讲；美玲收拾仓库的重物时也有了帮手，尽管要哄一哄不情不愿的她；还有她找各种理由给我录的安眠曲、早安曲、通讯铃声……有了她，艾莫号上的生活似乎变得生动起来了。\n这么想着，通讯装置就突然传来提示音。我切换界面一看，是维普蕾的一条讯息：“指挥官！今晚天气很好，月亮又大又亮哦！我准备好了合适的音乐，我们一起看月亮吧☆”\n“你笑了？看来是处得来了。”萨珈的声音从通讯装置里传来，“虽然偶尔惹麻烦，但她本质还是个好孩子。”\n“哦？你这么夸她，是反悔了？但我也不会把她还给你的。”\n萨珈和我都笑起来。\n是啊，怎么可能让她离开呢？美丽的月光，就是要和亲近的人一起欣赏啊。"
        },
        {
            "id": 101508,
            "gunId": 1015,
            "type": 8,
            "category": "记录8",
            "content": "“指挥官！维普蕾今天自己试着改编了一段曲子哦☆可是第一次改编，不知道给谁听好呢？想来想去，还是只有拜托指挥官啦☆”\n我戴起耳机，一段轻快的哼唱流入耳中，背景音中鼓点跃动，倒比旋律来得更抓耳。\n“其实啊，那个是指挥官的心·跳·声·哦☆维普蕾觉得，有指挥官在身边的时候总是很安心呢，可是指挥官不在的时候怎么办呢？那干脆——把指挥官的心跳编进曲子里好啦！听着心跳声，就像一直在指挥官的怀抱里一样，维普蕾就会很开心哦☆所以，指挥官，感觉怎么样？”\n“挺好听的。心跳声你是什么时候录的啊？”\n“哎、哎？！这、这不重要啦！既然指挥官觉得好听，那维普蕾就继续排练下去啦☆到时候演出，指挥官一定要来哦☆”\n维普蕾红着脸，蹦蹦跳跳地挥手走了。我将手摁在胸口，心跳有变得快一点吗？\n那就期待她的新演出，给我一个答案吧。"
        },
        {
            "id": 101701,
            "gunId": 1017,
            "type": 1,
            "category": "记录1",
            "content": "在格里芬重组后，闪电由国安局接管，成为治安管理科行动小组一员，后因行动遭到废弃，直到与指挥官再次相遇，才重新得到启动。\n\n成熟稳重的精英人形，当之无愧的小队核心，无论任何场合，闪电都始终保持着自己的自信与干练。而这份能力，也在艾莫号初期，帮助指挥官度过了不少难关。失去了部分心智记录的闪电，偶尔会感觉到不安和迷茫，但大多数时候，她并不会表现出来。\n行动中的她专业而又高效，作为队长，能够担负起整个小队的运作。而非工作状态的闪电则完全相反，追求着随性而富有情调的生活方式，不让工作影响自己的生活。\n\n尽管艾莫号上流传着她彻夜制定作战计划的流言，但实际上，她只是在享受那份无人打扰的安静氛围，夜晚的她，会将一切工作放下。\n因为在烹饪上的长期交流，加上朝夕相伴多年，闪电与指挥官早已形成了独有的默契。生活中的闪电，对待指挥官的态度十分亲近，会主动和指挥官分享生活见闻。\n时至今日，随着艾莫号愈发热闹，闪电内心的阴影也正在逐渐消退。但她心智中缺失的那一块，却仿佛无法愈合的伤口一样，始终驻留在那里，似乎在等候着一个合适的时机，从黑暗处撕裂这具残破的身体。"
        },
        {
            "id": 101702,
            "gunId": 1017,
            "type": 2,
            "category": "记录2",
            "content": "那是在2066年的时候。\n对于机械来说，这种废弃无异于一种“死亡”，就像人类那样。但这一天，沉睡的闪电终于得到了重生。\n在污染区独自游荡的赏金猎人眼里，即便是看上去满是工业垃圾的废弃矿区，仍旧存在挖到绝密情报和有用东西的可能性。\n而这一天，刚成为赏金猎人不久的指挥官，在这片废弃矿区中遇到了闪电。\n\n“嗯？……闪电？你怎么在这里？”\n太久没能启动的素体，早已被灰尘与伤痕所覆盖，以至于重启都变得如此困难，即便曾经是性能优越的精英人形，在这一刻，也只能像个重度损耗的人形一样，艰难地发出残破的喘息声。\n系统自检……完成\n遗憾的是，尽管废弃前的记忆变得模模糊糊，但是那种濒临死亡的绝望感，却像是梦魇一样，怎么甩都无法甩开。\n在意识逐渐清醒的过程中，任务失败、废弃等字眼逐渐填满了闪电的心智。\n她就像是被困在了那一刻一样，反复在相同的情绪中碰壁，却无法走出来。这种苦闷的窒息感几乎令她快要发疯。\n嗓子里那种老旧风箱一般的喘息声，也很快就变为了痛苦的叫声，为什么会这样？眼睛里流出的又是什么？\n但下一刻，她就被一个温暖的人类怀抱所包裹起来了。\n\n啊——是熟悉的气味、熟悉的身影，以及，微妙的安心感。\n或许是原本电量便告急了，也或许是过大的心智波动造成了这台废弃人形的超负荷运作，闪电就这样放任自己再次闭上了眼睛。\n这次，应该能够顺利醒来了。"
        },
        {
            "id": 101703,
            "gunId": 1017,
            "type": 3,
            "category": "记录3",
            "content": "残缺的感觉，就像是电流一样，总是在突然之间击中闪电，让她产生异样的感觉。\n“闪电，怎么了？”看出了闪电的异常，指挥官稍稍靠近了她一些。\n闪电习惯从别人的表情中，读取对方的想法。她盯着指挥官的脸，却只看到了单纯的关心。\n至于废弃的想法，至少并未写在脸上。\n\n废弃？\n意识到自己在想什么时，闪电自己也被自己这种略显阴暗的想法吓到了，如果不是那件事，或许自己永远也不会有这样的心情吧。\n她再次回想起了被指挥官所找到的那一天，带有温度的双手，将她从“死亡”与地狱中拉出。\n如果被这个人知道了自己的不安，知道了自己的缺陷，那这一切是否也会像梦一样消散？\n闪电暗自下定决心，必须用实力证明自己，从而避免再一次被废弃的结局。\n“……我没事，应该是因为素体之前损坏过的原因。”在指挥官第二次出声喊她之前，闪电露出了一个柔和的微笑，“别紧张，指挥官。”\n“而且……”闪电有些狡猾地，将问题丢回给了指挥官。“我是不会这么容易就故障的，所以再多依靠我一点吧？”"
        },
        {
            "id": 101704,
            "gunId": 1017,
            "type": 4,
            "category": "记录4",
            "content": "“指挥官，尝尝我做的饭怎么样？”\n这是闪电第一次为指挥官做饭，显然，就连指挥官也愣了一下。\n尽管指挥官早已习惯了艾莫号上多了一名人形，但即便如此——\n“哦？这身衣服，有这么奇怪吗？”穿着围裙的闪电露出了一个意料之中的笑容，将做好的南瓜派端到桌子上。\n“……我只是在想艾莫号什么时候多了一个家政人形。”\n指挥官拉开椅子坐下，闪电也随即坐到了指挥官旁边。\n“因为是第一次为指挥官做饭，所以就想搭配一些更符合气氛的穿着。怎么样，还合适吗？”闪电笑着问指挥官。\n“很合适。”\n从闪电身上移开眼睛，指挥官低头看向盘子里的南瓜派，饼皮被烤成了恰到好处的焦糖色，看起来十分酥脆可口，中间的馅料看上去也柔滑细腻，在灯光下闪闪发亮，散发着诱人的甜香。\n\n“指挥官？看再久，也不如尝一口更直接哦。”闪电做出了一个请的手势。\n指挥官也不再客气，拿起一块南瓜派放进口中。\n——和想象的味道完全不同。\n一种复杂的、像是呕吐物一样的味道在口中蔓延开来，而脆皮和馅料搅在一起时，更加令人产生了不好的联想。\n“……”\n“指挥官？”\n\n指挥官咽了下去，然后沉思了一下开口。\n“你自己尝过吗？闪电。”\n“目前来说没办法尝，说实话，我正打算向指挥官申请加装进食模块。”闪电有些疑惑，但还是坦率地说出了自己的想法。\n“我明白了，明天就去装。”"
        },
        {
            "id": 101705,
            "gunId": 1017,
            "type": 5,
            "category": "记录5",
            "content": "热气弥漫在艾莫号的休息区中，闪电将做好的奶油炖菜倒进三个盘子里，端到了桌子上。\n这是在艾莫号迎来新成员后，三个人第一次如此正式地一同用餐。\n\n“闪电小姐……真的很擅长烹饪呢。”美玲看着眼前的饭菜，眼神中流露出一丝期待。\n“只看卖相和气味确实是这样，不过，经常会出现一些……奇妙的味道”指挥官回忆了一下闪电第一次做这道菜时的场景，“不过奶油炖菜我上次已经确认过味道了，没问题的。”\n“好啦，你们两个，快尝尝看吧？”\n而看着二人品尝后，脸上自然而然露出的笑容，闪电意识到，这次烹饪的结果，应该是成功了。\n尽管没有味觉模块，但闪电也坐在了指挥官旁边，拿起了勺子，开始品尝自己的那份炖菜。空气中有种祥和安乐的幸福感，而仅仅只是进食这个行为，就可以让她毫不费力地拥有这份温暖。\n闪电这样想着，将一勺米饭送进口中。\n\n“对了，闪电。有件事，我觉得有必要和你商量一下。”用餐结束后，指挥官突然开口，“艾莫号虽然现在只有三个人，但今后……我或许还会招募人形，所以，从现在起，我希望你能成为小队的队长。”\n“啊呀，这算是指挥官对我的认可吗？”明明感到十分惊喜，但闪电还是露出了和往常别无二致的自信笑容。\n“不用急着给我答复，你可以慢慢考虑。”\n“不，指挥官，这是我的荣幸，闪电愿意为你效劳。”"
        },
        {
            "id": 101706,
            "gunId": 1017,
            "type": 6,
            "category": "记录6",
            "content": "那是在2066年的时候。\n刚成为赏金猎人的我，正考虑着要不要再次招募人形时，在一个废弃的矿场，遇到了闪电。\n刚醒来的时候，她情绪有些激动，几乎像个孩子。我从未见过这样的闪电，和我印象中的她大相径庭。\n“所以，指挥官就把我带了回来？”\n“不，硬要说的话，当时没想太多，只是觉得不能就这么把你扔在那。”\n\n我找到暗商，为她进行清洗、修复等花了不少时间，好在，她终于能和我正常对话了。\n“还是和在格里芬的时候一样呢，指挥官。”\n“你指哪方面？”\n“对待人形的态度。”闪电勉强地笑了笑，“正常来说，人类应该不会这么想吧？不能把废弃的人形丢在那里……之类的。”\n\n修复后，闪电看上去和我记忆中的她更相似了一些，但我知道，她的素体并不是这么容易就可以复原的，更重要的是，她心智中的残缺，恐怕才是最难修复的。\n“别这么想。”结束了最基础的检查后，我轻拍了一下闪电的肩膀，“素体问题不大，不过，我们恐怕得找点更专业的人帮你深入检查一下了。”\n“……我觉得现在状态很好，不需要检查了。”闪电听了我的话站起身，却拒绝了进一步的检查。\n“好吧，那你要走了吗？”\n既然她这么说，那我也不勉强了，我点点头，准备送她离开，她却摇了摇头。\n“指挥官，不负责到底吗？”她上前一步，眼睛里充满了渴望。\n看来，我之前还在考虑的事情，不用再犹豫了。"
        },
        {
            "id": 101707,
            "gunId": 1017,
            "type": 7,
            "category": "记录7",
            "content": "我似乎触碰到了一个不应该触碰的领域。\n现在的我，正在被闪电房间内杂七杂八的巨量物品所压制，动弹不能。\n“指挥官？”而造成这一切的罪魁祸首——闪电，终于姗姗来迟，“啊呀，看来指挥官也被这些东西袭击了呢。”\n所以在此之前，还有哪位可怜的同伴触碰到了这个开关？\n\n一切的开始，源于闪电邀请我来她的房间同她小酌。当一切准备就绪时，闪电却发现自己的开瓶器还在休息区，便立刻出门去拿，而百无聊赖的我，就这样不小心触摸到了她房间角落中的那个巨大的黑色柜子。\n然后——数不清的东西就这样喷涌而出，推着我后退，而且越来越高，直到我彻底被这些东西所压倒。\n“你不打算解释一下吗？闪电。”\n“不知不觉就买了这么多，抱歉，指挥官。”\n“关键不在于此吧，你是怎么把它们……”\n在我们说话的功夫，闪电就已经将这些杂物重新放回了那个黑色的柜子，房间再次变得整洁了起来。\n“……把它们放回去的？”\n“收纳有时确实就像是魔术一样，指挥官想试试吗？”闪电收拾完后，用开瓶器打开了红酒，“而且，有的空间并不像它看上去那么小，这个柜子是我特别定制的。”\n与其说是柜子，不如说那是黑洞。我看着漆黑的角落，总觉得那里深不可测。\n而闪电却只是优雅地抿了一口酒。"
        },
        {
            "id": 101708,
            "gunId": 1017,
            "type": 8,
            "category": "记录8",
            "content": "“指挥官，这次也是新菜式哦，加了一点创新，希望不会太过。”\n忽略了眼前散发着香气的红烩泥肠，我抬头看向闪电，很久没有见到系着围裙的闪电了，让我不免有些怀念。而且，还是难得一见的，比之前更加华丽的围裙。\n这么多年来，我早已习惯了代替闪电尝味道。\n原本，闪电的味觉模块应该随着进食模块一起安装的，但一开始是因为素体损坏程度问题，她并未成功安装味觉模块，后来更换素体时，闪电又以节约开支为名，拒绝了味觉模块的加装，这件事就一直拖延到了现在。\n因此一直以来，代替闪电品尝味道，就成了我的任务。\n\n“指挥官，该不会是想起了什么过去的事情吧？”闪电为我倒满了一杯果汁，“稍后还有作战会议，今天就搭配果汁吧。”\n“没什么，只是想到，现在闪电做出的食物，终于不再是光鲜亮丽的华丽轮盘赌了。”\n只要不过度创新，闪电总是能做出无可挑剔的饭菜。\n“毕竟，只有这样，才能让指挥官在现在的情况下，还能选择我做出的饭菜。”\n“现在的情况？”\n“现在的指挥官，已经有很多选择了吧？”\n“吃了这么多年，早已经习惯了。”我拉开椅子，邀请闪电坐在我的身边，“更何况我答应过你了，要替你尝味道。”\n“我很感谢指挥官的信任……”闪电轻笑着，握住我的手，“所以，无论何时，我都会站在指挥官的身边，为了回应指挥官的期待而努力。”\n她的话无疑是一针强心剂，促使我拿起勺子，将闪电这次的创新菜品放进口中——"
        },
        {
            "id": 102301,
            "gunId": 1023,
            "type": 1,
            "category": "记录1",
            "content": "作为看护人形诞生的杜莎妮，却由于在疗养院被抛弃的经历，产生了对强大与被需要的渴望。“是不是我做得再好一些，结果就不会是这样呢？”在她尚未丢失心智记录时，这样的疑问不断回响在她冰冷的胸腔中。\n在格里芬，她成为了优秀的战术人形KSVK，被人需要的渴望得到了满足。因此，在格里芬面临重组时，她也没有选择重拾看护工作，而是与好友DP-12一同接受安排，被派往某大型企业担任护卫人形。\n但杜莎妮崭新的人生之旅并不顺利——她因为无意中接触到了老板的秘密而面临被销毁的命运，虽然在千钧一发之际被好友救出，却已经无法逃离丢失心智记录的未来。在逃亡中，她又失去了自己信赖的同伴，她的心智记录也在这些经历中反复丢失、变得混乱，就像被搅乱秩序的星空一般。直到她残破不堪的素体被索米发现，她终于从无法掌控的命运洪流中脱离出来。\n\n由于多次记忆丧失，杜莎妮对抛弃物品、丢下同伴等事情变得愈发敏感，偶尔也会表露出不自信的一面。但她真实的情绪，却时常被隐藏于那略显夸张的说话方式之下。“杜莎妮说话好难懂哦。”这是伙伴们对她产生的最深刻的印象。\n即便无法完全理解她的话语，她认真而又努力的行事作风却胜过一切言语。杜莎妮会认真执行每一个任务，珍惜每一个同伴。只要是对她抱有善意的人，杜莎妮总是会尽力完成对方的需求，并避免对方的失望。\n对于现在的杜莎妮来说，她最重要的事就是保护身边的同伴。为了不让别人担心，她现在已经很少提起寻回记忆的事，但仍旧一如既往地怀抱着希望——开启记忆之匣的钥匙，或许就在身边。"
        },
        {
            "id": 102302,
            "gunId": 1023,
            "type": 2,
            "category": "记录2",
            "content": "任务结束后，在回程的飞机上，杜莎妮始终沉默着没有说话。\n“怎么了？这副表情。”DP-12笑着问\n而被问到的杜莎妮，此刻正紧盯着飞机上的窗口，仿佛在思考着什么一样。但仔细看就可以知道——她正在发呆。\n“是曙光，你看，天亮了。”杜莎妮指了指窗外，“让我回想起了，那些明亮温暖的日子……”\n“让你想起在格里芬的日子了？”听到这个回答后，DP-12笑了，“或者说，你只是单纯地想起了指挥官。”\n或许是被说中了心事的原因，杜莎妮的脸有些红了。\n“难得我们一同执行任务，不和我多聊聊？说不定，我还能告诉你一些指挥官的消息。”\n尽管二人一同接受安排，为奥尔劳格财团的某个家族担任护卫人形，但这里人形众多，杜莎妮并不总能和DP-12一同执勤。\n\n不巧的是，这次任务结束后，杜莎妮预定的监修时间比平时还要格外得长，导致她要很久无法与DP-12见面了。\n“那、那就请揭示吧，关于指挥官的讯息！这是我最虔诚的祈求——”\n只可惜，这好不容易开启的话题，DP-12还没来得及和她开始聊，飞机便已经落地了。DP-12拍了拍面露遗憾的杜莎妮的头顶，两人按部就班地沿着升降梯走下去。由于分组不同，她们简单地打了招呼后，便就此别过了。\n“……”杜莎妮的心里隐约有了一些失落，她甚至不清楚这是因为和DP-12分别，还是因为那没能听到的情报。\n下次……如果可以提前完成临时检修就好了。\n杜莎妮默默地这样想着，登上了保镖人形专用的厢车。"
        },
        {
            "id": 102303,
            "gunId": 1023,
            "type": 3,
            "category": "记录3",
            "content": "“你还能再给我讲个故事吗？”葛洛丽娅来到仓库中，学着杜莎妮的样子，坐在了她的身旁，和她一起抬起头，仰望着那块破洞中的天空。\n“……”杜莎妮没有回答，只是摇了摇头。\n自从那个被抓捕的人形喊出“KSVK”后，杜莎妮的情绪就发生了一些变化。明明不久前还和葛洛丽娅一同行动，但最近的杜莎妮，却总是独自发呆。\n“那、那我给你讲个故事吧！”葛洛丽娅沉默了数秒，艰难地将自己想要问个清楚的冲动压抑下去，尽管她也不知道自己还能压抑多久，但至少现在，她不想破坏这一分钟的静谧。\n“从前，有个失去记忆的无名英雄，在荒野中奔跑着……奔跑着……她手中所紧握的，是与她宿命相关的武器。而此刻她身上所肩负的，则是全村人的希望……”\n这个场景令杜莎妮察觉到了一丝熟悉感，她终于从天空中移开视线，看向身旁的女孩。“故事的主角……是我吗？而且，你还在模仿我说话……”\n但事实上，即便杜莎妮失去了过去的记忆，她仍旧直觉地感到，这里并不是她真正的归属。除了身边的这名女孩，也并没有人将她真正地当作同伴。\n不，或许，就连这名女孩也……\n“你察觉到啦，铂利尔。”葛洛丽娅眨了眨眼睛，笑着看向杜莎妮，“所以，不要离开这里好不好？‘村子’需要像你这样的勇者，我……也需要你这名朋友……不要离开我。”\n很明显，葛洛丽娅察觉到了什么。\n“……”\n杜莎妮不知道该如何回应这份复杂的热情，潜意识里惧怕着被抛弃的她，却在此刻被人热烈地需要着。\n但她必须找到真相，到自己该去的地方去——\n最终，杜莎妮还是什么都没有说，她沉默着再次抬起头，看向天空。"
        },
        {
            "id": 102304,
            "gunId": 1023,
            "type": 4,
            "category": "记录4",
            "content": "广袤的沙海之中，杜莎妮蹒跚地向着顶端攀爬着，细沙从她残破的脚下流过。\n直到一阵风吹过，形成了一个小小的风暴，将早已体力不支的杜莎妮吹到不远处的沙地上。让她距离自己的目标地点越来越远。\n随着一声沉重的金属音响起，她的腿部轴承终于彻底坏了，伴随着电量告急的警告，现在的她，拖着破破烂烂的素体，甚至连爬起来都做不到，更不可能支撑她翻越这片沙丘。\n“……看来，这就是最后的时刻了。”意识到自己即将孤独地毁灭于这里的杜莎妮，仿佛末路的英雄一般，小声地自言自语着。\n而她之所以在这里，正是因为葛洛丽娅所在的赏金猎人小队，捕获了一名人形，而这名人形告知了杜莎妮在格里芬时期所用过的名字。\n所以杜莎妮选择了相信她，并前往她给出的坐标——也就是这片沙丘的尽头，来寻找自己的过去。\n甚至——不惜将枪口对向那些赏金猎人，只为能够离开那里。\n\n杜莎妮的手指似乎触碰到了什么破碎的东西。\n破损的液压杆发出刺耳的声音，残缺的金属指骨收进，她从怀中掏出那些碎片。\n“这是……”\n那是用螺丝和螺母组装成的摩托车摆件。几个链接的金属件完全碎裂，摩托车四分五裂。\n“是生骸？还是刚刚滚过石头的时候……”\n在休眠之前，杜莎妮的脑海中，浮现出了葛洛丽娅那张满是泪水的脸。\n“……她恐怕，不会原谅我了吧。”"
        },
        {
            "id": 102305,
            "gunId": 1023,
            "type": 5,
            "category": "记录5",
            "content": "脑海中太多的碎片混杂在一起，让杜莎妮的心智愈发混乱。\n她并不总是在这种状态下进行创作，但这一次是例外，她第一次做如此清醒的“梦”，以至于她想快速地，将这些一闪而过的碎片记录在画布上。\n人形社区简陋的房间中，杜莎妮找出同伴们帮她收集而来的颜料与画布。闭上眼睛，破碎的画面出现在她的心智中。\n漆黑的检修室、白色的灯、蓝色的长发、灰色的眼睛、暗金色的零件和锈蚀的金属，还有混杂在其中的血和泪。\n“这是命运要给我的警示吗……将被隐藏的过去揭示于画布之上……是歧路，还是正确的选择？”\n画完这些，杜莎妮才停下笔。她蜷缩起身体，捂住发热的心智模块，喃喃自语。\n“这些碎片究竟是什么……我到底……还有什么没有想起来？”\n“最重要的是——那个真正拥有我权限的人……到底是谁？”\n到底是谁？\n杜莎妮抬起头，凝视着眼前这幅画，就像是渴望从中找到答案一样。上面的油彩还未干透，色彩中闪烁着润泽的光芒。\n在那一切纷扰的颜色之上，隐约可以看到一个带着刻痕和锈蚀的证件，上面还带着格里芬的标志，它似乎属于某个人。\n“指挥官……”\n杜莎妮靠得更近了一些，却始终无法看清证件上的名字。"
        },
        {
            "id": 102306,
            "gunId": 1023,
            "type": 6,
            "category": "记录6",
            "content": "杜莎妮刚登上艾莫号时，曾因为一些独特的行为而被我特别关注了一段时间。\n“独特的行为？指挥官，你指的是……？”她露出有些迷惑的神情，显然，她并不觉得自己的行为有什么问题。\n“虽然我没有干涉你生活的打算，但是你昨晚似乎在休息区弄出了很大的声响。”\n“喔……那是因为，在满月的夜色下，过去与未来，将会揭示于全知全能的石板之上。”\n杜莎妮摆出故作高深的表情，但当我凝视她时，她的目光滑向了一侧。\n“简单来说，就是你在休息区撞到了墙……监控显示，你是笔直撞上去的。”我叹了口气。“所以，你想要的‘过去与未来’，揭示了吗？”\n“真相还、还未能显现……但终有一日，光芒将会照亮这片大陆的每一个角落，我是这样相信的！”\n听起来，猛烈的撞击也没能让她成功恢复心智。\n\n与杜莎妮重逢后，我和美玲对她进行了多次素体修理和心智模块恢复，但她仍未能恢复自己的心智记录。为此，她也十分苦恼，并尝试了各种各样的方法，其中有不少，都有些过于“激烈”了。\n“所以，你今天又打算用被雷击中的方式，来恢复记忆？”\n艾莫号外，一场污染区少见的雷暴正在酝酿，天空阴沉着，只有雷电的紫光会偶尔带来一些光亮。而杜莎妮正站在门口处，如果我再晚来一步，她恐怕已经站在艾莫号顶部充当避雷针了。\n“可是，如果能被真理的雷电所击中……”杜莎妮轻声说。\n“不，一定有别的，更加可靠的办法。先进来吧？”\n“唔……”杜莎妮沉默地托腮，我趁机把她捞回车内。\n“指挥官，你觉得角色扮演怎么样？我听说，当过去之事重演之时，一切都将回归原本的位置！”\n……看来，接下来她准备要我陪她角色扮演了。\n“那就这么办吧。总之，你绝不能再尝试这些危险的方法了。”"
        },
        {
            "id": 102307,
            "gunId": 1023,
            "type": 7,
            "category": "记录7",
            "content": "杜莎妮最近往我房间跑得有些过于频繁了。\n虽然艾莫号从来不缺这样勤劳的人形，但很明显，杜莎妮并不是热衷于内务和烹饪的那种类型。\n“所以……你到底在干嘛？”\n是她作为看护人形的意志终于觉醒了吗？\n又或者，这只是一种笨拙的讨好？\n清晨七点钟，我看着杜莎妮给我端上来的“勇气烤肉”反复思考着，而她则是毫不在意地为这份早餐施加了“疗愈魔法”——一场不算太成熟的小提琴演奏。\n“当、当然是为我重要的冒险伙伴准备餐点了。”\n“指挥官，你会想听一些冒险故事吗？作为早餐的佐料。”\n我现在只有满腹的疑惑，而这足以让我饱腹。\n“指挥官，有什么任务可以让我执行吗？我最近做了强化训练，应该可以帮上更多忙了！”我还没说什么，杜莎妮就紧接着又丢出一个问题。\n“工作的事先放一边……说吧，最近这么积极，究竟是什么原因。”\n“呃，嗯，就是，如果我想要加固我们之间的联系……果然还是要积极地提升好感度才对吧？”她突然切换了说话方式，让我察觉到了她似乎有些紧张。\n看到我露出疑惑的表情，杜莎妮脸红着正色对我说。\n“在我的冒险之旅中……我遇到过无数的伙伴，也有了称得上挚友的同伴。虽然我遗忘了很多……但、但是，我很清楚，唯有你是特殊的，所、所以我想要和你——”\n“和指挥官你……建立和其他伙伴不同的、永恒的羁绊！”\n即便说出的话很有气势，我依旧可以清晰地感觉到，杜莎妮很紧张。而她的真心，即便是夸张的话语也无法掩盖了，就这样显露在了我的面前。\n“好啊，我接受。”我将手放在杜莎妮的头上，抚摸着她的头发，“现在就是我们……呃，怎么说……结定契约的仪式，所以，你之前的那些担忧，通通都不再需要了。”\n“啊……是！我明白了！”\n杜莎妮终于开心地笑了起来，她反过来抓住我的手，用脸颊轻柔地蹭了蹭我的手掌。"
        },
        {
            "id": 102308,
            "gunId": 1023,
            "type": 8,
            "category": "记录8",
            "content": "“好……那么接下来就是……”\n杜莎妮很少会在角色扮演中害羞，但这次，她却少见地停顿了一下，仿佛接下来要说的是什么难以启齿的话一样。\n“……我的勇者啊，你来见我了。”我配合着她，说出了自己的台词。\n“是！我来救您了！我的公主殿下！”杜莎妮的眼睛闪闪发光地看向我，在我的面前单膝跪地，“唔，还是说您更喜欢被叫做王子殿下？”\n“呃，这个就随你开心吧。”\n不，老实说，我并不在乎这个，我只想知道，为什么我非要扮演被魔王抓走的那个不可？\n“我很想答谢你的勇敢，但我们的王国早已毁灭了，现在，你愿意和我一起踏上……”\n好长的台词……\n杜莎妮聚精会神地看着我，完全没有注意到我的台词卡在了半截，反而兴奋地窜了上来，一把将我抱了起来。\n“是，我愿意！我会永远效忠于您。”\n一瞬间，我仿佛看到了她身后摇晃的尾巴。\n“所以请指挥官也答应我，不要抛弃我。”\n她小声地补充了一句，这并不是台词，但当我疑惑地看向杜莎妮时，她那双充满期待的眼睛，让我无论如何都无法拒绝她的请求。"
        },
        {
            "id": 102501,
            "gunId": 1025,
            "type": 1,
            "category": "记录1",
            "content": "自格里芬时代开始，AK-阿尔法就如同星海中的一颗孤星，既不靠近，也不远离。\n灰熊小队解散后，她加入了霜降小队。最初，她觉得自己仿佛一颗母星毁灭后的独行星体，曾一度封闭自己，拒绝接纳新的小队。后来，在赫丽安和琼玖的帮助下，她终于意识到即便是独行星体，想要维持运转，也需要依赖群星间的引力作用，最终顺利地融入霜降小队。\n在任务中，托洛洛冷静、理智，处理工作干净利落，从不拖泥带水。\n工作之余，托洛洛更喜欢独处。她的个人休息室里摆放着大量喜爱的珍藏，包括书籍、画册、摄影集、手工模型等等……而最显眼的位置，则留给了天文、科幻领域的藏品。\n在星空晴朗的时候，偶尔能在艾莫号的车顶上遇见她。她总是孤身一人，携带着她的相机、望远镜、支架……还有她的啤酒。有人靠近时，她很少愿意过多交谈，但如果话题能触及她感兴趣的领域，她就会边喝着啤酒，边用难懂的语言，向她的同好畅谈她的观点和想法。\n看似不合群的托洛洛，其实只是有着自己的小世界，在她的内心深处，也在期待着一个能包容、接纳自己的所在。"
        },
        {
            "id": 102502,
            "gunId": 1025,
            "type": 2,
            "category": "记录2",
            "content": "假如星星也有生命，它们会是群居性物种，还是独行性物种？\n\n夜晚的格里芬，在灰熊小队平时聚集的地方，托洛洛认真思考着这个问题。\n她的手边放着当下最流行的科幻小说，书的腰封很新，看起来书的主人没有翻阅过。而平时与托洛洛畅谈小说情节的M82，此时已经随灰熊小队的其他队员一起，离开了格里芬，前往了绿区。\n唯一剩下的托洛洛，正在空旷的场地里，一个人喝着啤酒，仰望着漫天繁星。\n\n从远古开始，人们就在星空中划分星座，每一颗星星，都能在88个星座对应的区域中找到位置。\n而在宇宙中，行星们也依附着恒星，在一个又一个的星系中运转……\n这么说……星星，应该是群居性物种吧？\n将啤酒罐凑到嘴边，托洛洛轻啜了一口啤酒。\n\n这段时间以来，赫丽安已经找过托洛洛几次，表示希望她能加入琼玖的小队。\n赫丽安的理由足够充分，作战偏好与性能适配不同的人形们组队互补，能更好地提升任务的完成率。\n理智的托洛洛很难拒绝赫丽安。\n那么，就让星星移向另一个星系，进入另一个星座？\n看着这个灰熊小队聚集地，曾经的热闹已经不再，而属于她们的印记仿佛正在逐渐消失……\n托洛洛握紧了手中的啤酒罐。\n\n不，星星没有生命，星星是无机质的，所以也不存在群居性还是独行性的问题。\n星星，就是星星，在遥远星空中孤独闪烁的星星。"
        },
        {
            "id": 102503,
            "gunId": 1025,
            "type": 3,
            "category": "记录3",
            "content": "在汽修厂与PzB39道别之后，托洛洛正式作为霜降小队的一员，开始共同执行任务。\n不过……并不是所有人形都像灰熊小队的人形那么“单纯”。\n“托洛洛，我帮你把你的飞船模型改造了一下，不用客气，给！”\n面对奇塔的恶作剧，托洛洛的表情总是十分平淡，从话语中也极少能分辨出她的情绪。\n“这是什么？”\n“我在你的飞船上加装了8只脚，现在它是陆空两栖战舰了，看！”\n托洛洛从不会在人前失控。\n“……既然会议结束了，我就先回房了。”\n托洛洛平静地转身离开，仿佛什么事情都没有发生。但如果足够细心就会发现，她的肩膀正在微微颤抖，脚步也失去了一贯的平稳。\n“奇塔你在搞什么！别老没事闲的就折腾托洛洛！”琳德不满的声音传来。\n“谁让她总是那副不理人的样子，集体活动也不参加，本天才这是好心才来帮她调动情绪。”\n“关心同伴还是恶作剧，你一开始就很清楚，过来领处分，然后去道歉，把她的飞船恢复原样。”琼玖不容辩驳地下达了指令。\n“队长，不是这样啦，你听我狡辩……”\n\n无论是热衷于恶作剧整蛊的奇塔，还是一缺甜食就脾气变臭到处嘴炮的琳德，在托洛洛眼中都和“单纯”这个词相去甚远。\n“咚咚”的敲门声响起。\n“托洛洛，是我，琼玖。你出来一下。”\n宿舍的门扉打开。\n“过来，自己解释。”在琼玖的命令下，奇塔老实地走了过来。\n“诺，你的飞船！”奇塔一只手将藏在身后的模型递了出来。\n\n看到被改造得面目全非的模型神奇地恢复了原状，托洛洛愣住了。\n“噔噔蹬”的声音响起，走道上，之前那个长着八只脚的“两栖战舰”，以一种诡异的姿势爬了过来，停在了托洛洛面前。“砰”的一声，一个小型烟花在托洛洛眼前升起，一个个文字蹦了出来，上面写着“欢迎托洛洛正式加入！”。\n“你那么宝贝你那些模型，我怎么可能真的把它拆了啊。对了，我进去看看可以吧——”\n“喂！奇塔，你懂不懂不能随便进别人的房间！”\n“可以吗？”琼玖微笑着望向托洛洛。\n\n托洛洛踌躇了一下。\n“嗯。”\n不够“单纯”……似乎也不全是坏事。\n想着，托洛洛敞开了房间的门。"
        },
        {
            "id": 102504,
            "gunId": 1025,
            "type": 4,
            "category": "记录4",
            "content": "对于霜降小队而言，观察力敏锐，善于感知他人情绪及环境变化的托洛洛，正好补全了小队的最后一块拼图。\n在外执行任务的时候，托洛洛通常神情冷淡，话语很少，除非必要没有多余的行动，她就像一颗独自在星系边缘运转的卫星，时常让人忘记她的存在。\n正因如此，周围的人有时会疏于对她的防备，而她那冷静观察一切的视线，会将现场的所有动静逐一捕捉。\n细小的动作、表情的变化、情绪的变动乃至场景的轻微改变，所有的这些信息都会被纳入她那细腻敏感的心智中。\n一一进行演算，然后……看破那些被隐藏在宇宙中的暗物质。\n\n“情况不对，那个委托人呢？”\n“他在……怎么搞的，他刚才还在后面那辆车上！”\n“糟了，奇塔，立即撤退！琳德，通知托洛洛，调查委托人的下落。”\n“不必了，委托人已经被我控制，请给我下一步指令……”"
        },
        {
            "id": 102505,
            "gunId": 1025,
            "type": 5,
            "category": "记录5",
            "content": "在不熟的人面前，托洛洛的话很少，至于评判别人的话更少。\n或者说，托洛洛从来都不会主动评判别人，但在人形云集的艾莫号上，托洛洛经常会被动卷入各种争端。她游离、纯粹的状态，又让她成为了不二的“审判者”。\n\n“……深谷的裂隙……浑浊的回音，共振……”\n“哈？你说谁心智漏风！倒是你纳美西丝，没那个什么‘棱镜’，你什么都做不了吧？”\n“……平衡的流星，碰撞真实的土壤……”\n“谁怕谁啊，托洛洛你说，上次作战中我和纳美西丝谁的临场反应更及时？”\n“……克罗丽科的及时赶到，减少了维修的损耗，但客观地评判，是纳美西丝先一步赶往被困地点进行的支援。”\n“哈？开什么玩笑！纳美西丝她%&#@#%”\n托洛洛默默地叹了口气。\n\n“聪明又美丽的托洛洛，你说，这场即兴演出，夏克里是不是比维普蕾表现得更好♥”\n“从结果上看，观众对维普蕾的演出反应更强烈。”\n“胡、胡说！夏克里才不信呢！”\n请求托洛洛进行评判，往往需要足够的勇气，因为它充分真实。"
        },
        {
            "id": 102506,
            "gunId": 1025,
            "type": 6,
            "category": "记录6",
            "content": "某个午后，托洛洛来到指挥室汇报工作。\n“……以上是本次汇报事项。”\n“好的，我知道了。”\n汇报完毕后，托洛洛却没有像平时一样立即离开，她不时地看向指挥台，犹豫了一会后，她终于问出了口。\n“指挥官，请问桌上那本书，是《文明及其缺憾》吗？”\n我往托洛洛示意的方向看去，那里放着一本书。\n我回忆了一下，那是之前采购物资时暗商的附赠品，美玲说自己看不懂，就拿了过来给我，最后我顺手放在了指挥室里。\n“——哦，好像是这个名字，我之前随意翻了一下。”\n“……请问，指挥官觉得怎么样？”\n托洛洛的语速稍稍加快，看向我的眼神里也隐隐含着期待，我很少看到托洛洛对什么事物有这么高的关注。\n我开始认真回想起前几天在书上看到的内容。\n“这本书跟指挥作战倒是没什么关系，不过书上有一句话我印象还挺深，‘人类的文明，是以牺牲原始的本能为代价而创造出来的’，经历这几年发生的事，我倒是觉得这句话挺有分量……”\n“指挥官果然能明白……”\n“……明白什么？”\n我回过神，惊愕地看向托洛洛，托洛洛看着我，一向冷淡的表情中竟然罕见的透露出笑意。\n“但我更喜欢的其实是这名作者的另外一个观点，‘人的内心，既求生，也求死。我们既追逐光明，也追逐黑暗。’”\n“正因如此，由人类构建起来的社会和秩序，才会像历史如今呈现的这样。时而被战争与破坏充斥，文明断裂，文学和艺术全部付之于薪柴；但时而，又能在燃尽的废墟之上，诞生出新的火种，焕发出更加璀璨的光芒。”\n“如果人类的文明，完全依靠人形的计算来构筑，应该会变得更加机械且无趣吧。”\n托洛洛仿佛忽然进入了另一个次元，滔滔不绝地介绍起了书本上的观点，偶尔还穿插着自己的想法和见解……\n一会之后，托洛洛还没有停下来的意思……\n“……呃，托洛洛，你不是还要去回报琼玖吗？”\n“嗯……多谢你的提醒……”\n托洛洛仿佛如梦初醒，回到了当前的次元。\n“指挥官，刚才提到的观点，我收藏有作者的相应书籍……有机会带过来给你。”\n说完，托洛洛头也不回地离开了指挥室。"
        },
        {
            "id": 102507,
            "gunId": 1025,
            "type": 7,
            "category": "记录7",
            "content": "“指挥官，这是我的申请。”\n托洛洛将一份工整的正式申请，递到了我的面前。\n“……你想使用艾莫号的车顶？”\n我摸了摸下巴。\n“看星星吗？”\n“是的。”\n我把申请放到一边，看向表情和这份申请一样认真的托洛洛。\n“这种事情倒不用专门申请。不过，在休息室里看不到吗？”\n“我想拍摄星空，车顶没有遮挡，效果更好。”\n托洛洛的神情依旧淡然，让人无法从她的表情判断她对这件事的坚持程度。\n不过只是她一个人拍摄星空，倒也不会出什么事情。\n“也没什么问题，注意安全。”\n“好。”\n\n我继续处理工作，而托洛洛没有立刻离开，稍过一会后，她又再次开口。\n“指挥官，我还有一件申请。”\n“嗯？是吗？”我重新拿起托洛洛的申请书，“可是上面只写了这一件事啊？”\n托洛洛点了点头。\n“嗯，是我刚刚想到的。”\n我示意托洛洛继续说下去。\n“指挥官，能请你一起去看星星吗？”看到我有些意外，她继续补充，“防护服和啤酒都已经准备好了，我很期待能和指挥官共同观赏星空。”\n我看着托洛洛，她的神情依旧平淡，从表情里读不出更多信息。\n但很明显，这不是刚刚想到的。"
        },
        {
            "id": 102508,
            "gunId": 1025,
            "type": 8,
            "category": "记录8",
            "content": "一个星光璀璨的夜晚，托洛洛邀请我来到她的休息室。\n休息室的灯光暗着，窗帘被整齐地束了起来，月光从窗口洒进房间，透过车窗能够看到外面的繁星。\n进到房间后，托洛洛将照明打开，休息室的全貌展现在我的面前。目光所及的所有书架和置物架上，都摆满了托洛洛感兴趣的各种珍藏。\n“这么多收藏，你这里可以开一个小型科幻展馆了，哈哈，其他人形经常来参观吧？”\n“他们很少过来。”托洛洛将一瓶啤酒递给了我。\n“是吗？谢谢。所以你要给我看的是什么？”\n我拿着啤酒，找了一个地方坐了下来，而托洛洛走到书架旁，取下了一本摄影集。\n“指挥官，如果要看照片的话，这本摄影集里的最好。这里有我到目前为止拍到的最满意的照片，专门打印出来了”，托洛洛将摄影集递给了我。\n\n不久之前，我和托洛洛在一起观赏夜空。当时正好有一颗流星从夜空中划过，托洛洛立即拿起相机，将流星抓拍了下来，于是我注意到托洛洛一直随身携带着的那台相机。\n我感到有些好奇，提出想要看看她平时拍下的照片，她犹豫了一会后，便将我邀请到了她的休息室。\n“是吗？也就是说这些是‘星空摄影精选’，那我可得好好欣赏”，我接过摄影集，将装着啤酒的易拉罐打开。\n托洛洛也打开了一瓶啤酒，在我旁边坐了下来。\n“嗯，我对这本摄影集很有自信，不过还没有给别人看过。” \n“为什么？”我开始一页一页地翻阅起摄影集。\n“……为什么……也没有必要专门给其他人看吧。”\n“是吗？”我认真地翻着摄影集，上面有这几年来发生的各种罕见天象，而托洛洛拍摄这些照片的角度也非常巧妙，星空在托洛洛的拍摄下显得十分瑰丽。\n咕嘟……咕嘟……\n我身边不时传来托洛洛喝啤酒的声音。\n“指挥官。”\n“怎么了？”我转头看向托洛洛，她的脸颊因为酒精微微泛红。\n\n“我忽然觉得，如果这本摄影集只和指挥官一人分享……也不错。”"
        },
        {
            "id": 102701,
            "gunId": 1027,
            "type": 1,
            "category": "记录1",
            "content": "曾经使用“九号”作为个人代号。身为战绩优异的精英人形，格里芬重组之际，赫丽安邀请她留任，而她也欣然接受。她选择受邀留在新格里芬，即是选择了面对变局。\n格里芬的行业地位在变化，管理者的重心在变化，身在局中的“九号”也选择了应势而变。要能帮上赫丽安的忙，要博取客户的信任，从前那位潇洒跳脱的女侠恐怕难以肩负这一切，那就变得更沉稳、更可靠吧。摘掉过于可爱的“兔子耳”，咽回不合时宜的插科打诨，不再许以轻率的承诺，转而递上千思万虑后才着墨的计划书……\n为了显得更加成熟可靠，她用回了很久之前自己使用过的名字——琼玖。玉色华美为琼，石之似玉为玖。经历过危急存亡之秋，在责任与压力的打磨下，这颗蕴玉之石的华彩，终于得见天光。她带领托洛洛、奇塔、琳德组成的霜降小队，也一定会凝结成格里芬新的锋芒。\n队友眼中的琼玖赏罚分明，严于律己而有责任感。而指挥官的眼中，在某些不足为外人道的时刻，变得沉稳干练的琼玖依旧保留着侠客般洒脱的自我。"
        },
        {
            "id": 102702,
            "gunId": 1027,
            "type": 2,
            "category": "记录2",
            "content": "“计未定而兵出于竟，则战之自败。”琼玖深以为然。\n然而计划赶不上变化，并非所有的客户都像琼玖一样相信计划的力量。雇主一拍脑袋带来的变数可能存在于任何时刻，例如项目中标后的每一天，例如距离计划实施只有5个小时的夜半时分。\n琼玖房间的灯光彻夜通明，即便是在出发前往委托地点的路上，在颠簸的载具中，在倒置的陷阱中，在巨大生骸的嘴里，琼玖队长制定计划书的双手和头脑从未有过片刻迟疑。\n“要一直准备到委托开始为止，在此之前遭遇的干扰克服一下就好。”\n抱着这样的决心，琼玖终于赶在委托正式开始前交上了新版的计划书。\n客户为琼玖的敬业而点头，但客户也有自己的考量——\n“我刚才又想了想，感觉第一版挺好的。”\n琼玖的微笑没有丝毫改变：“没问题，那我们就按第一版来。”\n情绪稳定，也是专业性的体现。\n只有距离最近的队员，才能听见琼玖细微的抽泣声，看见她身后微微握紧的双拳。"
        },
        {
            "id": 102703,
            "gunId": 1027,
            "type": 3,
            "category": "记录3",
            "content": "“警报！警报！！队长马上要进来了！倒计时——59，58，57……”\n霜降小队的队员们紧张地整理着外表，气氛并不比战时轻松。毕竟，要通过琼玖严格的仪容标准，可不比对付大批违法改装机械更简单。\n护甲可以略有擦痕，但完好之处要锃亮反光。战斗服可以半新不旧，但不能容许一点污渍。战靴、武器、装备，脸、手、头发丝！\n“《霜降小队仪表规范手册》——这也太厚了吧？！完蛋了，我来不及了……3,2,1！”\n一丝不苟的琼玖准时推门而入：“诸位，整理得如何了？”\n奇塔发出绝望的哀嚎：“人形为什么要长得像人呢？要是长得像个光滑的带轮炮台，不是更便于清洁吗？”\n琼玖笑了笑，明亮的目光落在队员们身上。\n“这是我们首次与新客户会面，一定要拿出最专业的面貌。”\n麻利地理顺托洛洛的长发，将奇塔的衬衫翻领塞回外套内，琼玖快如闪电地取走琳德的棒棒糖：“琳德，在客户离开之前，禁止偷吃甜食。”"
        },
        {
            "id": 102704,
            "gunId": 1027,
            "type": 4,
            "category": "记录4",
            "content": "“不行！休提烤鸭！”新格里芬的处境已经容不下烤鸭笑话了！\n琼玖惊坐而起，眼耳之中是属于夜色的昏沉与静寂。\n不知为何在休眠时看见了格里芬刚刚重组时手忙脚乱的过去，确认过现实环境，琼玖才呼出口气。心绪很快得以平复，琼玖从枕边拿出一本厚厚的册子——那是她写给自己的教训总结手册。\n或许没有人形能在一夜之间性情大变。过往记录于心智之中，塑造出独一无二的自我，这并不是一挥手一眨眼就能抹除的印记，即便是琼玖也无法立即转变。\n从跳脱欢快转变得沉稳持重，从对客户一无所知到熟谙客户心理，琼玖花费了不少时间，也蹚过了不少错处。\n第一条，不要在客户面前把危机与烤鸭作比，卷饼和豆汁儿也不行。\n第二条，不要在谈判时笑得露出八颗牙，握手时注意克制兴奋感。\n第三条，不要把特制信标顶在头上，不要佩戴过于可爱的饰品。\n第四条，任务中遇见认识的人形，不要冲过去“嗨！老铁”，尤其是敌对人形。\n第五条……\n每个条款的背后，都有着一些失去的订单，一些令人头痛的投诉。琼玖的手指细细抚过每一行条款，似乎这样就能让每一个教训都刻骨铭心。\n往者不可谏，但属于琼玖的未来，绝不会重蹈覆辙。"
        },
        {
            "id": 102705,
            "gunId": 1027,
            "type": 5,
            "category": "记录5",
            "content": "这是格里芬重组之初，霜降小队组建之前的故事。\n尚不成熟的琼玖带领着临时组队的人形们，面对的是格里芬能接到的最高难度委托。\n“……队长……我动不了了……”\n这处地下洞穴闷热高湿，剧烈交火过后，空气里弥漫着火药味。\n不久前的遭遇战中，琼玖带领的小队惨胜一筹，但大家的素体损伤都不轻。种种负面情绪在小队之中蔓延，绝望如同某种肆虐的病毒。\n“放弃吧，交出货物，或许对方会放过我们，至少能省下更换素体的经费。”\n“说到经费……现在连素体维修都要按优先级来，还能动弹的根本排不上号。大家的战斗力每况愈下，格里芬真的还能支撑下去吗？当初果然还是应该选择离开格里芬……唉……”\n“我也不想干了。与其将失败的责任归咎于我们，倒不如问问是什么样的勇气让高层以这种战力配置接下委托。”\n不是勇气，是窘迫啊。琼玖在心里回答。\n现在可不是能随心所欲挑工作的时期。订单本就大幅减少，要是再挑拣一番放弃一些，经费愈发短缺，人形的维护和修理就更没戏了。\n“队长，你也说点什么呀，下达指令吧！”有人形转向琼玖。\n琼玖回过神，站起来：“大家不必慌张，其实我还有一个最后的备选方案六没试过。虽然是被客户否决的冒险方案，但在当前的情形下，我认为它是最合适的。”\n琼玖语气坚定：“这是本次行动最后一个作战方案，我对它有充足的信心。”\n人形们疑虑重重：“信心有什么用？万一失败呢？”\n“那么，我不会再强求大家继续执行这项委托。这是我们最后的底牌，请大家相信我。”\n众人凭借着“方案六”惊险地度过了难关，顺利交付委托之时，人形们互相击掌祝贺，只有琼玖对着自己的笔记本神情恍惚。\n笔记本的最后一页是方案五。方案六？那是一片空白。\n但是，吸取教训，下一次委托，还有往后的标书上，一定会有方案六七八。\n要是大厦将倾，那就成为新的支柱。要是独木难支，那就发掘更多的栋梁，成长得更加茁壮。\n因为，万一离开的人某一天还想再回来看看呢？如果格里芬不在了，他要去哪里捡拾那些一起度过的时光？"
        },
        {
            "id": 102706,
            "gunId": 1027,
            "type": 6,
            "category": "记录6",
            "content": "加班后的次日，睡梦中的我被人晃醒。\n“指挥官，指挥官，请您醒醒。”是琼玖的声音。\n我睁开眼，面前黑色的发丝轻微晃动，几乎擦到我的鼻尖，又痒痒地扫过脖子和胸口。\n“根据您的日程安排，现在是起床的最晚时间了。半小时后您有一场与大客户的会面，由我担任保镖，您还记得吗？”\n我终于彻底清醒。最近工作忙，这种顾此失彼的情况是难免的。\n“我知道您昨晚工作到深夜，十分辛苦。只是接下来的日程也同样重要，请您一定要打起精神。此外，吸取今日的教训，以后我会在重要事务的前一日提醒您早些休息。”\n琼玖一脸认真。\n“指挥官，请穿衬衫。”\n“指挥官，请穿外套。”\n“指挥官，这是您的袖扣。”\n我在琼玖的帮助和监督下穿戴整齐。\n“没有问题了，您现在看起来十分专业。请您也帮我看看，我有没有什么不妥之处呢？”\n“你的头发……”蹭到我身上弄乱了。\n或许这让琼玖想起了刚才不经意中过于贴近的情景，她的脸色微红了一瞬，随即恢复沉稳：“抱歉，请稍等。”\n“好了，我们出发。有指挥官在，我们一定能旗开得胜。”"
        },
        {
            "id": 102707,
            "gunId": 1027,
            "type": 7,
            "category": "记录7",
            "content": "难得悠闲的午后，琼玖罕见地端着茶盘与茶点走来。\n“指挥官，您喝下午茶吗？请让我为您准备吧。”\n琼玖目光明亮，跃跃欲试，真是少有的雅兴。\n我接过琼玖递来的茶盏喝了一口，难以描述的苦涩立刻充满口腔。\n“泡得很好，下次别泡了。”\n琼玖的笑容加深了一分：“指挥官，您觉得苦吗？”\n“你是故意的还是不小心的？”\n我感受到了琼玖笑容背后的蹊跷。\n“是故意的。”\n琼玖将茶点递给我，微甜的滋味冲散了苦涩。\n“指挥官，我刻意延长了浸泡茶叶的时间，提升了泡茶水的温度，以获取这种滋味格外浓烈的茶汤。”\n“你为什么要这样做？”\n我不理解。\n“我们明日要面对的那位客户，已经是第三次延期付款了，再这样下去就要成为坏账了。我想委婉地提醒他注意逾期账单，延期给付的款项和延期倒出的茶汤，不是正相配吗？”\n“真委婉啊……”\n琼玖又为我倒了一杯茶，我端到嘴边，思考着这茶能不能喝。\n琼玖有些好笑：“指挥官，您放心享用吧。为指挥官准备的下午茶，滋味当然恰到好处。毕竟……关于您的事情，您的喜好和口味，在我这里都是最高等级的情报信息呢。”"
        },
        {
            "id": 102708,
            "gunId": 1027,
            "type": 8,
            "category": "记录8",
            "content": "整休假期的第一天，琼玖邀请我去她的休息室。\n琼玖带我到收纳区，打开她的衣柜，里面整齐地分类悬挂着很多中国风的衣服。\n“指挥官，下周艾莫号上要举办庆祝会，您愿意帮我挑选一套参加庆祝会的裙子吗？”\n“我选是可以，但你为什么不自己选？我选的你不一定喜欢，也不一定符合其他人的审美。”\n我对挑衣服没什么心得。\n琼玖看着我，眼神很坚持：“能留在我的休息室里的，当然都是我喜欢的。至于其他人的审美……跟我有什么关系，我只在乎您的喜好和眼光哦。”\n“既然这样，那这套、这套、这套……这个也行，都换上试试吧。”\n我犹豫地选择了几条裙子，每一件都要试穿一次，是不是太多了？\n“只有这些吗？没问题，我换上看看。指挥官，请您稍等一下。”\n琼玖爽快地答应下来。\n几轮挑选后，我和琼玖一起选定了她参加庆祝会的衣饰。\n“指挥官，稍等一下……”\n我想去桌边倒水，琼玖却拉住我的手，她的另一只手上多了一捆软尺。\n“指挥官，请让我测量您的身体数据吧。有了精确数据，就可以为您制作与您选中的裙子相配的衣服了。”\n“我是第一次做衣服，事先做了不少准备，应该能成功的。我想为指挥官做更多的事，不仅仅只是工作上……”\n“现在开始制作虽然赶不上庆祝会，但今后也会有穿着机会吧？在只有我们两个人的时候，指挥官，您愿意和我一起……穿上相配的衣服吗？”"
        },
        {
            "id": 102801,
            "gunId": 1028,
            "type": 1,
            "category": "记录1",
            "content": "曾用代号G36，离开格里芬后沿用回了做女仆时的代号“桑朵莱希”，并使用至今。从战场到咖啡馆，桑朵莱希始终严肃认真、一丝不苟，平日里是完美的女仆长，必要时也能再次成为可靠的战场支援。\n离开格里芬后，在家政行业流转的桑朵莱希收到了春田的邀约，成为了方糖咖啡馆的第二名店员。认真的工作态度让她帮助春田逐渐巩固了咖啡馆的事业，严肃耿直的作风也让她在应对危机时从不轻易退缩。在春田和其他方糖成员的帮助下，桑朵莱希逐渐理解了“战斗”与“生活”的联系，最终在方糖咖啡馆集体加入艾莫号后，成为了基地车上的女仆长。\n忠诚、严格、体贴，桑朵莱希几乎拥有了一个完美女仆长所具备的一切复杂素养，只是对情绪的感知与自然表达还有些生涩。不过，有了方糖的伙伴，加上现在回到了她所珍视的长官身边，相信这样的难题，对于完美的女仆长来说也一定能很快解决吧。\n今天的桑朵莱希，又为大家准备好了什么样的服务呢？"
        },
        {
            "id": 102802,
            "gunId": 1028,
            "type": 2,
            "category": "记录2",
            "content": "桑朵莱希来到方糖咖啡馆时，店员只有春田与她两个人。\n采购材料、安排营业计划、制定工作标准……桑朵莱希用严谨认真的工作态度，帮助成立初期的方糖稳定下来，有了逐渐扩大的基础。\n偶尔有些难缠的顾客，和棘手的意外，桑朵莱希也用理性严肃的态度解决了事端。新成员加入方糖后，她也会在发现夏克里与安朵丝的不足之处时，及时指出并再次强调要求。只是店长偶尔看向自己的眼神，似乎有些复杂……是自己哪里做得不对吗？\n终于在店庆前夜，桑朵莱希看着时常被自己教导的方糖成员们，在CHE-02的各个角落大放异彩时，她终于有些理解春田的想法了。每个人都有自己的擅长之处，都有自己的脆弱情感。\n也许她该尝试“放松”一下，对自己和他人……都温柔、灵活一些或许会更合适吧？"
        },
        {
            "id": 102803,
            "gunId": 1028,
            "type": 3,
            "category": "记录3",
            "content": "在一处破败的小屋里，桑朵莱希将一张沾着血污的照片递给了面前哭泣的姑娘。\n“抱歉，他的伤势太重，我无能为力，请节哀……但依照承诺，他的遗物，我替他送到了。”\n姑娘颤抖着接过照片，这才留意到桑朵莱希有些破损的皮肤与沾满尘土的制服，看起来似乎和这张照片一样，经历了一段凶险的考验。\n“我听说他……陷在了生骸群里，没能出来……你……你是怎么……”\n是的，那是一场恶战。情报人遭遇陷害，被生骸群围攻，原本见面的机会都不会有的。但桑朵莱希硬是杀入重围，将情报人带了出来。\n“他并没有放弃求生，我自然也不会见死不救。”情报人的呼救似乎还回荡在耳边，桑朵莱希也如应答的那般救了他出来。虽然机体多处受损，但她承诺了，就一定会做到。\n\n原本预定给情报人的报酬，最终变成了为他实现遗愿。桑朵莱希本可以就这么为方糖省下一笔情报费，也可以不多走这一趟把遗物交给这位姑娘，但她向来是个信守承诺的人。\n“再次向您致以慰问……希望您能带着他那份，好好地活下去。”桑朵莱希理了理衣服，朝姑娘欠身致意。 \n“他不在了……还会好起来吗？”姑娘喃喃，不知是在对自己还是对桑朵莱希。\n“会的，一定会的。”桑朵莱希承诺道。"
        },
        {
            "id": 102804,
            "gunId": 1028,
            "type": 4,
            "category": "记录4",
            "content": "“诶，又是提拉米苏呀~桑朵莱希不会腻吗？”夏克里凑到桑朵莱希身边。\n“休息时间想做什么都可以，倒是夏克里，特调的材料你还得准备吧？”春田的声音不远不近地传来，夏克里只好撇撇嘴走开了。\n安朵丝还留在原地。“桑朵莱希真的很擅长做甜点呢。不过为什么尤其喜欢提拉米苏呢？”她看着桑朵莱希有条不紊地往容器底部铺着手指饼干。\n“融合了咖啡、芝士牛奶的复杂香气，以及软硬兼顾的口感，还有表面可可粉装饰的各种图案变化……我认为这是一款经典但很有趣的甜点，也十分考验甜点师的手艺。”\n“所以，桑朵莱希是为了练习才常常做的吗？呵呵……看来我也该尝试一下了呢。”\n桑朵莱希没有回应安朵丝的问题，只是安静地制作着。\n练习是一方面，丰富的口感也是她喜欢提拉米苏的原因之一，但最重要的并不是这些。\n品尝提拉米苏时，长官眼睛的亮光，脸上的微笑，话语里的赞赏……\n回想起这些，桑朵莱希的脸上也浮现出笑意。\n明天的下午茶，还是给长官准备提拉米苏吧。"
        },
        {
            "id": 102805,
            "gunId": 1028,
            "type": 5,
            "category": "记录5",
            "content": "习惯的力量是强大的，桑朵莱希再清楚不过。\n习惯了军队作风后，就算成为了女仆长，也总会不自觉地严肃对待他人。\n习惯了一丝不苟后，就算长官说不必那么辛苦，也还是会每天做好规划，力求为长官提供完美服务。\n每日对长官无微不至的照顾与帮助，似乎成了桑朵莱希的习惯。但这样的习惯下，桑朵莱希也有自己的私心。\n让长官再多习惯一点我的服务，再多习惯一点我的存在……那长官是否就不会再那样轻易地消失呢？我不在长官身边时，长官是否也会更加记得我的身影呢？我能在长官心里，留下一些痕迹吗？\n专业的女仆本不该被情绪影响判断，但桑朵莱希早已深陷其中。\n我再努力一点，再完美一点……长官是不是，就能一直陪伴在我身边了呢？她如此想。"
        },
        {
            "id": 102806,
            "gunId": 1028,
            "type": 6,
            "category": "记录6",
            "content": "“长官，我可以和您拍一张合照吗？”桑朵莱希站在我面前，看起来有些局促。\n没记错的话，今天就是桑朵莱希登上艾莫号的纪念日，看来她终于找到合适的理由开口了。\n几天前，我在工作的间隙试图放松一下，桑朵莱希则离开了指挥室为我准备一壶新茶。走过她偶尔辅佐我工作时的位置，我没忍住好奇瞟了一眼工作台屏幕，想看看完美女仆长都在忙些什么。\n……双人合照姿势参考？如何跟在意的人请求合照？和心动对象拉近关系的一百种方法？\n屏幕的一角固定着备忘清单，一个日期被醒目地圈了出来，“和指挥官的重逢纪念日”。\n这就是桑朵莱希最近一直在想的事吗？\n……\n“行啊。”思绪回到眼前，我掏出通讯终端递给她。\n她接过终端，有些僵硬地转过身，笔直地站在我侧后方不远处，将终端举过头顶。屏幕上映出我们俩的脸，她的看起来有些红润。\n“那、那么，请您和我一起看向镜头。三、二——”\n在倒数结束的最后一刻，我往后退了一步，揽住了她的肩膀，将身体拉向她——\n“一！”\n闪光灯亮起，定格了我的笑容和她的惊讶。\n“长官……您、您这是……”\n“既然是重逢的纪念日，就不用再像平常一样只是站在我身后，偶尔‘放纵’一下也不错吧？别浪费了你之前看的合照攻略啊。”\n听我这么说，桑朵莱希一时嗫嚅。我看着她被揭穿时窘迫的模样忍俊不禁，摸了摸她的头。\n“和我合照，不必找什么理由，随时都可以的。而且今天是纪念日，只拍一张是不是有点少？”说着，我再次握住了她拿着终端的手。“你想再拍几张吗？”\n沉默了半晌，桑朵莱希脸上的红晕愈发明显，笑意也逐渐浮现。\n她点点头，再次举起终端。"
        },
        {
            "id": 102807,
            "gunId": 1028,
            "type": 7,
            "category": "记录7",
            "content": "“长官还好吗？”\n桑朵莱希站在我身后，和我一起看着夜晚呼啸而过的风，将混杂着深绿色颗粒的沙尘卷起。\n“嗯……快入冬了啊。”我搓了搓手。\n感觉被搭上了一块厚毯子，冰冷的湿气立刻被隔绝了开来。面前出现一杯热牛奶，我从桑朵莱希手上接过，她的指尖与杯壁一样温暖。\n没有人说话，但动作已在心有灵犀间完成。\n“怎么突然这么问？”\n“只是看长官的表情……有些寂寞，所以我来陪您了。”\n寂寞吗？也许吧，这样的雨总是会让人想起很多事情，不知不觉便沉溺其中……但好在此刻，有桑朵莱希适时的出现，我不至于一个人面对凉意。\n“我不像店长那样，能敏锐地感知到他人的情绪和周围的氛围；长官每天需要考虑的事情也很多，我时常……看不懂长官在想什么。”桑朵莱希的声音很轻，却清晰地传入我耳中。“只是这样，在您觉得冷时递上一杯热牛奶，在您有需要时及时出现帮助您，已经是我能做到的全部了。但……我觉得还不够。”\n“一位合格的女仆长，理应为长官排忧解难。所以……长官，您若是有心事，能否和我一起分享呢？我……想更了解长官一点，更靠近长官一点，这样就能帮到长官多一些。就算不能真的帮长官解除心结，我也会尽力替您排忧解难。长官，愿意相信我吗？”\n我回头，身后的桑朵莱希似乎有些局促，但眼神却很坚定。\n“好。”"
        },
        {
            "id": 102808,
            "gunId": 1028,
            "type": 8,
            "category": "记录8",
            "content": "难得受邀前往白区参加宴会，我正为此准备着着装。桑朵莱希在一旁，默默地替我收拾着我挑出来的衣物。忽然，她走近俯身，脸凑到我的跟前，表情很是严肃：“长官，着装固然重要，但也请别忘了留意您的仪表。”\n我扭头看向镜中的自己，并没有觉出有什么不妥，但桑朵莱希已然将我带向桌前的座椅，我只好随着她的指引坐下。\n“眉眼决定了一个人的气质。长官忙于工作，我没能帮您保持仪容是我的失职……您是否愿意，让我替您修眉，稍微弥补一下我的过失呢？”她不知从哪——或许是她的万能女仆套装里——掏出一把小巧的修眉刀。\n\n我闭上眼睛，感受冰凉的刀片缓缓在我眼周的皮肤上刮着，但并不可怕。桑朵莱希的手正捧着我的一侧脸颊，透着令人安心的温度。不知道是否是错觉，总感觉那只手不只是为了固定我的头，还在轻抚着我的脸……\n我突然觉得有些痒，于是睁开了眼睛。\n眼前，桑朵莱希的眼睛近在咫尺，眼角几乎是立刻就染上了一抹绯红。我能看见她的瞳孔明显震颤了一下，倒映其中的我自己也不由得模糊了一瞬。\n“长官，请您……请您闭眼，要是伤到您就不好了。”\n“没事，我相信你。”我继续盯着她就在眼前的脸，“我听说在东方，替别人修饰眉毛似乎有别的含义？挺有趣的……还是说，你不想让我看？”\n桑朵莱希叹了口气，温热的气息洒在我脸上。“长官真的……很敏锐呢。\n“这样近距离观察长官的机会，对我来说十分难得，我只是想……仔细地记下长官的每一个细节，毕竟之后长官前往白区，会有一段时间无法见面……\n“但长官看着我的话，我就会……有些不知所措。所以长官，要不还是……”\n“可是这样近距离看桑朵莱希的机会，我也想把握住啊。没有你在身边的日子，我也会不习惯的。”我笑着，没有要合眼的意思，看桑朵莱希的表情从吃惊再变成微笑。\n“这么说，我和长官想的一样啊……那长官，您稍后是否也可以，为我修饰一下我的眉毛呢？这样也许我们都能留下宝贵的回忆了。”\n想不到女仆长也有自己的小心思了……不过很好，这才是真正的、在做自己的她。\n“好啊，交给我吧。”"
        },
        {
            "id": 103201,
            "gunId": 1032,
            "type": 1,
            "category": "记录1",
            "content": "自格里芬重组后，失去了指挥官的95式决心离开战场，并改回了曾经作为演艺人形时使用的名字，黛烟。离开格里芬后，黛烟重拾起了自己过去的梦想——古筝，从此与琴为伴，开始了游历与创作。她在心底期盼着，在旅途抵达下一个节点时，就能够与指挥官重逢。\n但现实往往事与愿违，演奏所带来的薪水并不足以支撑她的生活，而黛烟内敛的性格，也时常令她与社会格格不入。就在黛烟陷入迷茫之时，妹妹绛雨回到了她的身边，而朝晖也在机缘巧合下与二人同行，季风乐队就此成立，后来更是纳入了新成员，绯。\n黛烟的温柔与稳重表里如一，极少见到她与别人争吵。但在音乐与文化方面，黛烟却有着独特的坚持，她始终认为，音乐作为一种纯粹的精神表达，寄托着人们最为深刻的情感。千古风华，岁月流转，黛烟不仅想要传承这份难得的珍宝，更想要创作出真正有灵魂的音乐，去唤醒人们逐渐麻木的感性，以及那些被遗忘的珍贵情感。"
        },
        {
            "id": 103202,
            "gunId": 1032,
            "type": 2,
            "category": "记录2",
            "content": "“我决定了，我会离开格里芬的。”\n格里芬重组后，在97式的劝说下，95式终于下定了决心。\n“老、老姐居然这么快就递交申请了？”\n“嗯……既然决心已定，留在这里的意义就不大了。我想要四处走走，也不想再继续奔波于战场。所以，抱歉了97，恐怕你真的要自己留在格里芬了。”\n尽管心思细腻的95式比起战斗确实更加适合处理后方内务，但她这项决定并非在逃避战斗，更谈不上厌倦战场。她只是不想仅仅为了生计而作战。\n如今，那个人已经离开了格里芬，既是她的“知音”，也是一直以来指引她的指挥官，正是这个人让她觉得自己的战斗与努力全部是有意义的。\n如果不是为了共同的目标而战斗，如果只是麻木的工作，那她也将失去自己的信念。\n“抱歉不抱歉的，不如说老姐没有反悔才是最让我意外的……”\n“反悔？我已经打包好行李了哦。”\n“哦……欸？开玩笑的吧？完全没看到老姐有收拾行李……”\n“我只要带走这把琴就好了。”95式笑着摸了摸97式的头，“我并不打算在哪里安家，四处游历的话，太多的行李反而累赘。”\n在失去了指引者后，95式决定重新拾回自己过去的梦想——古筝，对于现在的她来说，这是她的寄托。\n而且，这样一个城市接着一个城市地走下去，总有一天……\n“老姐，你……不会真的想要走遍全世界去寻找长官吧？可是就算找到了我们也……”\n95式明白，就算找到了，相见可能也会受限。但哪怕只是几分钟的相聚，或者只是远远地遥望，她也希望能够感受到那个人的存在。\n95式和往常一样温柔地笑了笑，没有回答这个问题。\n随后，她拿出了一份三百多页的《应急手册》郑重地交给了97式。\n“今后的日子，就让它替我关心你吧？”"
        },
        {
            "id": 103203,
            "gunId": 1032,
            "type": 3,
            "category": "记录3",
            "content": "其它的曲风……？\n乐队的营收的确并不理想，在这种情况下，每个人都认真地考虑起了更换曲风。\n“呃……比如说？”黛烟尽力压制住内心的不安，询问着队友的建议。\n她不自觉地想起，以前在格里芬时，就有人形很喜欢听……\n“重金属摇滚？！我觉得说不定会和我很合拍呢？老姐，要不要试试？”绛雨恰好就说出了黛烟最担心的那个答案。\n“我们现在的这些乐器，就算按照乐谱演奏……效果也不会好的吧？”黛烟有些犹豫。\n“哼哼，老姐，那你可就低估我这把古筝了！”\n绛雨像是抱着电吉他一样，抱起属于自己的那把古筝，上面明显的改造痕迹，足以见得她蓄谋已久。\n“嗯……那我愿意尝试一下主唱，这次我不用再进行情绪管理了吧？”就连绯的语气，都不像平日那样冷酷了。\n“我无所谓。”朝晖转了一下手中的匕首，把它收回右臂上，仿佛已经准备好了一样，“我随时可以开始排练，如果唢呐不够合适，我也很乐意尝试架子鼓。”\n“不，朝晖就用唢呐就好，这样才特别！不过，可以让我来给你改装一下！”绛雨信心满满地拿起朝晖的唢呐。\n黛烟有些心痛地看了一眼自己的琴，又看了一眼绛雨兴奋的脸。\n“呃……我知道老姐是传统派的啦，如果不想尝试的话……”察觉到了黛烟的表情变化，绛雨回忆起了黛烟对音乐的坚持，便主动要放弃这个想法。\n“不，让我试试吧。”黛烟却目光坚定，双手不知何时也已经放在了琴弦上。\n“欸？！”\n黛烟比任何人都了解，自己所坚持的，有多么难以让人们听到。既然决定将这些文化传承下去，那么最重要的，就是先让人们了解并喜爱上这些。\n黛烟目光坚定，挑选了一首死亡金属乐，用力拨动了琴弦——\n在绯低沉的嘶吼声中，绛雨高速地拨动着琴弦，弹奏出无序且急切的旋律。而朝晖的唢呐，此刻发出的声音就如同狂热厮杀中的冷兵器一样，尖锐且矛盾，却又带着满溢而出的破坏力。\n乐器正在痛苦地尖叫——\n但直到这一刻，黛烟仍旧没有放弃这场尝试。\n如果不是因为在这次排练中弹断了琴弦，后来的黛烟，想必也不会这么抵触这种风格。"
        },
        {
            "id": 103204,
            "gunId": 1032,
            "type": 4,
            "category": "记录4",
            "content": "“老姐，你真的没关系的吧？”绛雨的敲门声响起，黛烟不动声色地收起了自己手中的笔记本。\n“绛雨？哎呀，睡不着的话，需要我给你讲睡前故事吗？”\n“老姐！”绛雨马上就沉不住气了，“还不是看你那么失望，我才担心你的……”\n失望……\n黛烟想到，自己之所以会来到这座城市演奏，就是因为这里聚集着不少格里芬的旧部。以至于她也不由得开始期待着，是否能够得到那个人更多的音讯。\n但结果却不尽如人意，黛烟探访了不少老同事，却仍旧一无所获。\n“这也是当然的吧，长官……并不能自由地与我们联络。”黛烟叹了口气，却被门外的绛雨听到了。\n“老姐？”\n“啊，绛雨，我这就睡了，你也去睡吧？”\n黛烟匆忙让绛雨放下心来，随后再次拿出了自己的笔记本，打开空白的一页，开始在上面记录一些音符——每当想到那个人的时候，她满溢而出却无法与人诉说的话语，便只能通过音乐去表达。\n“等重逢时，就把这些弹给长官听吧……”黛烟这样想着，鼓励自己继续创作与游历，虽说没有希望就不会失望，但有时支撑她坚持下去的，恰恰就是这份希望。"
        },
        {
            "id": 103205,
            "gunId": 1032,
            "type": 5,
            "category": "记录5",
            "content": "“老姐，别把我当小孩子了！我上次不就好好回来了嘛！”\n即便是来到了艾莫号，黛烟也仍旧改变不了关心绛雨的习惯，比如现在，在黛烟的反复叮嘱下，绛雨终于有些忍不住了，她晃了晃黛烟的手臂，企图蒙混过关，来逃避这场持续了二十多分钟的叮嘱。\n“之前我们四处游历时，你也是这样说的。还记得吗，有次你冒冒失失地去追击任务目标，最后弄了一身伤回来……”\n“老姐！不要总提这件事啦……”绛雨正在思考用什么借口躲过这次说教时，日程提示音恰到好处地响起了。\n“啊，对！我，我时间到了，今天还有任务要执行！先走啦！”绛雨像是得救了一样，对黛烟尴尬地笑了笑，一溜烟就逃走了。黛烟还未能说出口的关心也就此咽回了肚子里。\n这份关心，是不是真的有些太过沉重了呢？\n还是说，人形也会有叛逆期？\n黛烟沉下心来思考着，究竟哪个可能性更大一些。\n“或许真的应该让绛雨自由一些？”黛烟在心里回忆着绛雨的表情，“下次她执行任务时，要小心不要说太多才行。”\n但没想到，到了下次任务时，不适应的人反而是绛雨。\n“呃，老姐……是生气了吗？”绛雨看着自己的出发时间逐渐接近，而黛烟却丝毫没有来找她的意思。她第一反应并非是兴奋，而是有些不知所措。\n一向喜欢照顾人的老姐，竟然也能够克制住自己的关心？真的不是生气了吗？\n“抱歉，绛雨，我来晚了，给你准备应急物资包花费了些时间，带上它再出发吧？”\n就在绛雨胡思乱想时，黛烟带着一个小小的便携背包姗姗来迟，绛雨也在看到她的那一刻露出了笑容。\n“你在开心吗？绛雨。”\n“也，也没有特别开心啦，真是的，老姐就是喜欢做这些东西。”话虽如此，绛雨还是老实地把背包别在了腰间，“那么，我出发啦，老姐。”\n“一路顺风。”\n黛烟笑着挥了挥手，果然自己还是无法不去关心绛雨，更不可能不在意她。黛烟由衷地希望里面的那些物资会对绛雨有用。\n另外，包裹里那本黛烟亲手编写的豪华修订版《外出注意事项》，就当是留给绛雨的惊喜吧。"
        },
        {
            "id": 103206,
            "gunId": 1032,
            "type": 6,
            "category": "记录6",
            "content": "这并不是我第一次陪黛烟外出采风，但和往常不同的是，不知道究竟是地点还是时间出现了问题，我们的采风地和预期大相径庭，这里遍地是残垣断壁，别说人迹罕至，就连坍塌风暴恐怕都不会到这里来。\n一言以蔽之，那就是荒芜。\n果不其然，在反复确认没有来错地方后，黛烟也露出了一副有些为难的表情。\n“抱歉，长官，这里似乎和资料显示的样子有一些出入。”\n我觉得这似乎不止“一些”。要知道，黛烟在创作时，最为重视的就是情感表达，她也因此时常前往人多的地方来进行采风。从这个角度来说，这里恐怕没什么可供她采集的。\n但如果说这里还有什么优点的话，那就是足够安静，不，几乎可以说是寂静，就像是世界的尽头一样，因为环境空旷，天空看起来都近了几分。\n“嗯……往好处想想，现在这样的地方倒是也不多了。”\n而且，很适合黛烟安静沉稳的性子。\n“那，我们不如就在这里稍作休息吧，长官？”黛烟拿出一张厚实的野餐布，找了一处平坦的地方铺好，随后又拿出了几个雕刻着精致花纹的餐盒，“还好我这次准备了野餐，倒也不算耽误了我们的计划。”\n即便没有达到预期，黛烟依旧笑得十分温柔，再搭配上她精心制作的美味佳肴，这里的寂静反倒别有一番风味了。无论怎样的环境，只要有黛烟在，似乎就可以如沐春风，这正是她独特的能力。\n“长官如果累了的话，我可以为长官提供枕头哦？还请不要客气。”\n“暂时不累。”\n看着黛烟安静地记叙自己灵感的样子，这次的采风似乎也不算失败。"
        },
        {
            "id": 103207,
            "gunId": 1032,
            "type": 7,
            "category": "记录7",
            "content": "比起战场来说，黛烟更加喜欢音乐创作，考虑到这一点，为了给她留出更多的时间用来创作，她的工作安排罕有作战相关的，取而代之的则是内务相关的工作。\n而这就直接导致了现在的情况——\n我来到休息区时，刚好就看到了黛烟正在和一枚勋章对话。\n“……你应该也很怀念吧，那段时间。毕竟，长官可是经历了那样凶险的战斗才得到你呢。”\n甚至我已经到了她的面前，她才发现。\n“啊，长官，欢迎回来，饭已经做好了哦，需要我为您拿来吗？”\n“你刚才……”我考虑着，怎么选择一种委婉一点的方式来询问她。\n黛烟却顺着我的视线，率先发现了我想问的事情。\n“啊，长官，这枚勋章是我下午在整理仓库时发现的……我觉得非常怀念，就把这类带着回忆的物件都整理在了一起。”像是担心我误会，黛烟马上给我展示了她放在旁边的半透明柜子，果然，里面排列满了一些我随便丢在仓库的东西。\n“……但我还是不太理解你刚才在做什么。”\n“啊！”似乎是终于意识到了我在说什么，黛烟小声的惊呼一声，手中的折扇悄悄地遮住了脸，“抱歉……长官，我只是觉得，这些物品承载了人们的情感、经历，又穿越了时间，所以……不知不觉就会想要和它们对话……”\n黛烟是个念旧的人，又时常会对这些过去的物件念念不忘，比如她那把陪伴了她多年的琴。而我，差点就忘记了这一点。\n“没关系，黛烟，不必道歉。”我伸手轻轻拨开她的扇子，“随你喜欢就好，并不是什么需要羞愧的事情。”"
        },
        {
            "id": 103208,
            "gunId": 1032,
            "type": 8,
            "category": "记录8",
            "content": "自从黛烟表达了自己想要跟随我作战的想法后，她所接到的作战任务也就越来越多了。\n黛烟平日里的温柔稳重很容易让人忽视了她的作战实力，事实上，她在作战方面也从不逊色于任何一位战术人形。\n直到我发现她在修复素体损伤时，我才意识到，这样的黛烟也并非完美无缺的。\n“黛烟，无论如何，明天的任务你都必须休息。”\n“长官……”她看上去似乎对我的出现也有些意外。\n“抱歉，是我安排不周，才让你过载了。”\n“不，不是长官的问题。”黛烟马上制止了我下面的话，“是我太贪心，总是想每一场任务都跟随着长官，素体功率过载都没有发现，不自觉就变成这样了。”\n“长官，这样每天跟随您一起作战的感觉，有些怀念呢。”黛烟有些感慨，“果然，只有在您身边，我才觉得自己所做的事情是有意义的……”\n“……我更希望你们都可以平安。总之，作为补偿，接下来的一周我会给你安排休假。”\n“如果长官真的想补偿我，比起放假，要不要换种更好的方式呢？”不知道是否因为作战任务执行过多，向来温和内敛的黛烟，竟然也会主动说出自己想要的东西。\n“你可以说出你的建议，我会尽量满足你。”\n“那，长官……”似乎是想要观察我的表情，黛烟缓缓靠近我，让我不禁也有些期待，接下来会是怎样刁钻的要求。\n“接下来一周，长官每天都来我的房间用餐，好吗？”\n……\n好吧，果然还是那个黛烟，从未变过。"
        },
        {
            "id": 103401,
            "gunId": 1034,
            "type": 1,
            "category": "记录1",
            "content": "原代号WA2000，离开格里芬后长期于绿区独立行动，后来在春田的劝说下，成为了方糖咖啡馆的合作伙伴。冷静、专注、高效——这是玛绮朵对自己的评价与要求。\n作战能力出众，但不爱与人合作，常年独来独往。她总说自己并不需要太多朋友，但每次春田邀请她来喝杯焦糖玛奇朵时，她最终都没有拒绝。在方糖众人的坚持下，这位不擅长融入集体的独狼，终于加入了新的集体。并在方糖情报网络的协助下，终于与一直寻找的指挥官取得了联络，并最终抵达对方身边。\n\n也许是狙击手的通病，她总习惯于用生硬的否定来掩饰自己内心的真实想法，只可惜通红的脸庞和支支吾吾的语气，总是轻易就出卖了她的情绪。不过面对毛茸茸的小动物，她却全无了矜持。也许有一天，除了十份焦糖的玛奇朵和小动物之外，身边的人也能让她坦然面对吧。\n\n“笨蛋，这么危险的任务要小心一点啊！……我才没、没有时刻留意你的情况呢！这不是重点！总之——下次有困难记得叫我！”今天的玛绮朵，依旧是口嫌体正直呢。"
        },
        {
            "id": 103402,
            "gunId": 1034,
            "type": 2,
            "category": "记录2",
            "content": "有光的地方就有阴影。月光下，一截枪管从幽影中探出，瞄准了八百米开外的目标。\n一发致命，很好。硝烟淡入夜色，暗处早已空荡，安静得仿佛从未有人来过。\n冷静、高效、尽显专业，这就是玛绮朵。\n\n离开格里芬后，她时常独自游走于暗影中，一次又一次完美完成了难以想象的高难委托。每一次行动，她都不会浪费精力在清理碍眼的喽啰上，她的眼里只有最高价值的目标。不屑于堆砌数量，目标的稀有度、难度，这才是体现作品的艺术价值之处。\n\n…………………………\n但现在的玛绮朵，偶尔也不得不帮忙遛遛狗、找找猫、耐下性子跟踪拍摄出轨证据了。高傲的独立执行人何以“沦落”至此？除了她自己，恐怕只有方糖咖啡馆的店长最为清楚了。\n“才不是为了还人情呢……更、更不是为了找人！这叫各取所需！合作，合作懂不懂啊！”"
        },
        {
            "id": 103403,
            "gunId": 1034,
            "type": 3,
            "category": "记录3",
            "content": "玛绮朵的休息室里，偶尔会传出小提琴的练习声。\n尽管有一套自己的艺术观，但涉及到音乐艺术，她就有些力不从心了。不过长进虽然微妙，她仍坚持练习至今。别人问起来，她总红着脸说是为了陶冶情操，但略显生涩的乐句中，似乎有她未说出口的诸多心绪。\n\n是从什么时候开始的呢……或许是那个人说，我拿着提琴盒、穿着晚礼服的样子“看上去非常出众”，从那个时候开始，就有了想为那个人真的演奏一曲的冲动了吧。\n已经这么多年过去了，还是没有办法忘记那家伙这么说时，眼里的光啊。\n\n可恶……我这么努力，那个笨蛋究竟知不知道啊？要不干脆找一天表演一下好了……不行，这、这也太明显了！而且现在这个水平，肯定还不能——啊啊啊为什么我要在意那家伙怎么想啊！我、我是为了自己才练的！要再努力一点、拉得更好一点，才配得上我完美的形象！没错！"
        },
        {
            "id": 103404,
            "gunId": 1034,
            "type": 4,
            "category": "记录4",
            "content": "“什么嘛，这杯新品特调，可是凝聚了夏克里的满满心意诶~怎么可能会不好喝呢？夏克里可是第一个就来找你试喝诶~而且为了你，人家还特意加了双份糖浆哦♥”\n“谁、谁要你特别准备了……再说了，双份糖浆也不够吧！”玛绮朵眉头皱着，但捧起咖啡杯又尝了一口。\n“也、也没有很不好喝啦，但跟桑朵莱希的焦糖玛奇朵还是差了点……我、我才没有说她的焦糖玛奇朵就很完美的意思！”\n“哎呀，玛绮朵总是‘仰卧起坐’，这样不累吗？有时候诚实一点比较好哦♥”\n不远处，春田和桑朵莱希看着两人在一旁嬉笑怒骂，桑朵莱希几不可闻地叹了口气。\n\n“店长，比起和我们相处，是否让玛绮朵小姐继续保持独自行动会更好呢？毕竟在我看来，她似乎独自待着的时候看起来更自在一些。”\n“桑朵莱希观察得还不够仔细呢。玛绮朵已经独自一人太久了，其实她……也很希望能和大家待在一起的哦。她只是还不太习惯，又或许是她不太懂得，该怎么处理与我们之间的关系……”\n春田的目光从桑朵莱希移回不远处的两人。玛绮朵别扭地撅着嘴，但手中的咖啡杯已经见底，站在一边的夏克里，脸上则洋溢着得意的笑容。\n“总之……再给她一些时间吧。”"
        },
        {
            "id": 103405,
            "gunId": 1034,
            "type": 5,
            "category": "记录5",
            "content": "“怎么可能……难道真的要交代在这里了吗……”\n玛绮朵倚在半截断墙后，看着被击中而无法动弹的右腿，激烈地思考着。\n敌方的机枪火力过于猛烈，除非解决掉机枪手，不然这截掩体迟早会被轰塌，到时候不等其他敌方过来围堵，她就会直接报废在倾泻的弹雨之下。可就算知道了机枪手的位置，狡猾的敌人也躲在掩体之后，无法命中。除非……子弹射出去之后能改变轨迹，绕过掩体。\n玛绮朵眯起眼睛，盯着机枪侧方不远处的一块防御铁甲。或许……跳弹？可是这么乱的场面，这样的难度……\n……哼，对于专业的狙击手来说，没有什么做不到的！\n\n抬枪，瞄准，计算角度与风速。敌人步步逼近，玛绮朵咬紧牙关，扣下扳机。\n“砰！”一声不算大的枪响，但机枪喷射的火舌立刻消失了。\n玛绮朵松了口气，准备一鼓作气对付剩下的杂兵——可恶可恶可恶，怎么这时候弹匣空了啊！\n“……早知道就听春田的建议，多带个人一起了啊。”一个人终究是……\n身后突然传来敌人接连的哀嚎。怎么回事？\n玛绮朵谨慎地探出头去，无人机在半空盘旋，敌人则悉数倒在了地上。\n仿佛是有感应一般，通讯终端适时响起，熟悉的声音出现在耳边。\n“抱歉，无人机赶过去花了点功夫……支援来的还算是时候吧？”\n眼泪叫嚣着要夺眶而出，玛绮朵咬了咬嘴唇。\n“谁、谁要你来了？我自己就可以搞定！”\n“春田说你到了预估时间还没来，我担心你就马上找过来了……你已经受伤了，快搭无人机回去吧，我会等你回来的。”\n玛绮朵一时无言，脸上早已烫了一片。她用力吸了吸鼻子，手攀上了无人机的钢架。\n“……下、下次，要是来得再晚一点，我、我可就不会那么轻易原谅你了哦！”"
        },
        {
            "id": 103406,
            "gunId": 1034,
            "type": 6,
            "category": "记录6",
            "content": "“喂，我有问题要问你。”又是一个工作的间隙，玛绮朵找到我，眼神有些闪躲。\n“嗯？你问吧。” \n“12乘12等于多少？”“144。”\n“德国是靠左还是靠右行驶？”“……靠右。怎么突然问这些问题，在玩快问快答？”\n“我这是……我这是为你好！多锻炼你的脑细胞！反正这些问题对你来说也不难吧？”\n“话是这么说……”\n“哼，既然如此，那你闭上眼睛！我要加难度了！”\n我叹了口气，乖乖照做。奇怪，玛绮朵今天怎么这么有兴致，平时她可不像是会玩这种游戏的……\n“我的发带是什么颜色？”“红色。”\n“我最喜欢的东西是什么？”“焦糖玛奇朵，加了十份焦糖的那种。”\n“哼……上次和你喝圣诞红酒的是谁？”“唔……是你？”\n“前天在坍塌风暴来临之前帮你把物资运回来的是谁？”“是你。”\n“昨晚给你拉琴听的人是谁？”“是你。”\n“你、你最喜欢的人是谁？”“是……”\n噢，我懂了，在这儿等着我呢。我睁开眼不说话，看玛绮朵的脸迅速熟透。\n“谁、谁准你睁开眼睛了！”\n“这个问题，我之前已经回答过你好几次了吧？”\n玛绮朵撇过头去。“什么啊……‘大家都一样’……才不是我想听到的答案呢……”\n“呃……那你想听到什么答案？” \n“……你是笨蛋吗！我告诉你了还有什么意义！好好想，我、我下次问你的时候，不许再给我这个答案了！”\n说完玛绮朵狠狠踩了我一脚，快速离开了训练室。"
        },
        {
            "id": 103407,
            "gunId": 1034,
            "type": 7,
            "category": "记录7",
            "content": "我敲了敲玛绮朵休息室的门。\n“走开啦……我、我才不要和不懂得欣赏的笨蛋说话！”闷闷的声音从门后传来，门缝透出的光影闪烁，我知道是玛绮朵在焦躁地踱步。\n“怎么会呢，我从没说过你拉的小提琴曲不好听吧？”\n“那你倒是解释一下，明明有我在，为什么还要听别人拉琴？当然我、我也不是什么时候都有空拉给你听……但总之给我解释清楚！”\n啊，原来是因为这个生我的气啊。\n“那是因为……多听听别人的，才能感受到你拉得有多好啊。果然听多了才发现，照搬谱子其实没什么意思，不如你偶尔的错——即兴发挥来得有趣。说起来，你之前拉的协奏曲我还录下来了，得翻出来再细细欣赏一下——”\n“什、什么？！”门猛地打开了，我一个踉跄，差点栽进玛绮朵怀里。她不假思索地扶住了我，脸霎时间变得通红。\n“噢，你终于开门了……怎么样，我还是不懂欣赏的笨蛋吗？”\n“哼……别去找别人，也别听什么录音了，我、我不就站在你面前吗！”\n“所以你愿意和我说话了？”\n“我、我才没有这么说呢！”"
        },
        {
            "id": 103408,
            "gunId": 1034,
            "type": 8,
            "category": "记录8",
            "content": "最近污染区里天气不好，坍塌风暴比以往更加肆虐。虽然借助B.R.I.E.F.提供的情报，艾莫号都躲过了风暴，但仍不可避免受到影响，失去了和外界通讯的信号。\n好在目前只有几人暂时离开基地车执行任务，玛绮朵也因为个人委托而去了附近卫星城。我让基地车在安全的区域暂时停驻，编辑好艾莫号的坐标，只等信号恢复就自动发送出去。希望她们回来的时候风暴已经停了……\n正这么想时，通讯终端突然连续震动起来。我拿起来一看，坐标信息已经发出去了，看来是终于远离风暴的影响区了。许多不同的讯息轰炸着屏幕，但很快发送人就全都变成了同一个人。\n“喂……艾莫号呢？”\n“为什么不理我？我、我可是很忙的，你现在不回答我，之后我可就没时间了！”\n“……哼，这是什么新考验吗，‘找到我才可以上车’？别以为这能难倒我，等着瞧，我马上就会找到你的！”\n“指挥官……你该不会又想瞒着我偷偷离开吧？”\n“哈，听附近的暗商说，原来你是躲风暴去了啊。别、别误会，我才没有一直担心呢！我马上就到！”\n“你究竟躲到哪里去了啊……别出事啊笨蛋……”\n“你、你要是敢出事，敢就这样消失——我、我是不会原谅你的！”\n“信号还没恢复吗……能不能……至少给我留个口信……”\n我看着玛绮朵的刷屏消息，不由得笑了起来。正想回复她，却听见走廊响起一阵急促的脚步声，指挥室的门开启，玛绮朵冲了进来猛地抓住我的手，但又突然反应过来了什么一样，快速松开冲了出去。\n一套动作行云流水没有一丝缝隙，我只感受到手上传来的颤抖，约莫看到了她红红的眼睛里湿润的泪光。\n“笨蛋指挥官！”玛绮朵的声音从门外传来。\n今晚去找她聊聊吧。"
        },
        {
            "id": 103501,
            "gunId": 1035,
            "type": 1,
            "category": "记录1",
            "content": "活泼而又叛逆的人形，在格里芬重组后，为了摆脱95式的管制，97式拒绝了对方一同离开的邀请，向格里芬提交了留任申请。但随之而来的各种困难，却迅速地击垮了自由所带来的快乐。\n大多数时候，97式都是个乐天派，对任何困难都不甚在意。但她极强的自尊心，令她无法接受自己任务成功率过低的结果，很快，刚重获自由不久的97式便陷入了消沉状态。直到她因为姐姐留下的手册而获得帮助，97式才终于理解了姐姐的良苦用心。与95式重归于好之后，97式正式离开了格里芬，和姐姐一同踏上了旅途，并重新使用了自己作为演艺人形时期的名字——绛雨。\n相比温柔内敛的姐姐黛烟，绛雨的外向和活泼多话经常能够活跃气氛，表现欲也更为强烈。相应的，她也会比黛烟更加冲动，以至于经常需要沉稳的姐姐协助她。\n尽管绛雨看似和过去毫无区别，但实际上，她早已经学会了主动去缓和与姐姐的关系。在绛雨的内心深处，对姐姐的依赖，永远不会随时间和经历而改变。现在的绛雨，在经历了挫折与孤独之后，将会以更加成熟的姿态，在艾莫号上继续成长。她始终相信着，自己真正独当一面的那一天并不遥远。"
        },
        {
            "id": 103502,
            "gunId": 1035,
            "type": 2,
            "category": "记录2",
            "content": "——冷静些，这只是一个中等难度的委托，一个简单的救援任务，只要冲进去把困在那里的人带出来就好了。\n没错，这样的任务，自己已经和95式完成过无数次，根本没什么可紧张的。\n97式深吸了一口气，握住手中的枪。\n“啧，冷静点，别轻举妄动！”在97式刚准备上前一步时，同行的CZ75叫住了她。“你没看情报信息吗？贸然冲进去会——”\n什么啊，这样说教的语气，连老姐都没有这么凶过我。\n97式有些不满地撅起了嘴。\n“我当然看了！比起像你一样在这里啰嗦，越早赶过去，那里的人才能越快获救！”\n说完，97式便毫不犹豫地冲了进去，任凭CZ75在身后破口大骂，她都没有停下的意思。\n然而，随着她的闯入，本就因塌方而支离破碎的区域再度坍塌，连97式自身也深陷其中。\n第一次独立执行任务，难道就要这样失败了吗？\n97式用身体挡住落下的石块，默默地怀疑起了自己，但她很快就摇了摇头，将这个想法赶出了脑海。\n不，不对。不管怎么想，都是队友的原因，如果没有和那个红色的家伙吵架的话，或许一切都会不一样。\n直到后来，已经改名为绛雨的97式，再次与CZ75相遇时，她才终于明白，CZ75表面的粗暴无礼，只是因为情绪功能导致的缺陷。对于已经成熟了许多的二人来说，这场并不算愉快的经历，似乎也不像回忆中的那样不堪回首了。"
        },
        {
            "id": 103503,
            "gunId": 1035,
            "type": 3,
            "category": "记录3",
            "content": "演出已经进行到了最高潮，在台下观众兴奋的神情和如雷的掌声中，绛雨的自信心也被推上了一个新的高度，她也不由得和观众一起兴奋了起来。\n“嘿！”\n绛雨将两支鼓棒交叉，一瞬间点燃了它们，向着舞台的半空丢去，自己也紧接着连翻了三四个跟头站到了舞台中央，稳稳地接住了两支“火把”。\n“绛雨——”黛烟轻柔的呼喊，被埋没于观众们的惊呼声中，她一边抚琴，一边担心地看向绛雨。\n听到姐姐的声音，绛雨转身对姐姐调皮地眨了眨眼睛——用帅气的武术动作吸引目光，这可是她暗地里准备了许久的“演出秘技”。随后，绛雨转身再次面向观众，耍起了手中的火把。配合着音乐声，灯光适时地暗了下来，炽热的火焰一瞬间便从绛雨的前方喷出，热浪扑面而来。在观众的喝彩声中，绛雨愈发兴奋，在完成喷火表演后，她甚至耍起了火球。\n结果毫无疑问，这场即兴演出获得了前所未有的成功。\n——这下，老姐总不能再责怪我没好好练习架子鼓了吧？\n谢幕时，绛雨有些骄傲地站在舞台上，用余光悄悄看向身后的黛烟，看到肯定的眼神后，她的头抬得更高了一些。\n从这一天起，不擅长音律与演奏的绛雨，开始将武术与喷火融入演出中，这种独属于她的表演方式，让她在舞台上熠熠闪光。"
        },
        {
            "id": 103504,
            "gunId": 1035,
            "type": 4,
            "category": "记录4",
            "content": "绛雨正在专注地盯着手中的拳谱，另一只手也随着拳谱比划着。每当拿到新的拳谱时，绛雨总会这样心无旁骛地练上很久。\n以至于休息室的门开了，她都没能注意到，当然，进来的人也同样被她所无视了。哪怕自己的手在来客的身前反复滑过了数次，她也只是在心智中默默计算着点位，想着挥拳时的力道。\n“早知道就叫醒你了。”面前的人一个闪身躲过绛雨突如其来的挥拳，又用身体接住了失去重心的绛雨。\n“哇啊！！打到人了！抱歉我太专注了——”终于意识到自己撞到人的绛雨，马上手忙脚乱地抬起头，却看到了一张熟悉的脸，“诶？是朝晖啊！”\n“你怎么来了？啊……该不会又要我听你新学的冷笑话吧？”\n“你想听的话倒是没问题。”朝晖后退一步，和绛雨拉开一点距离，随后拿出了自己的通讯终端，将音量开到了最大，“不过，现在还有更要紧的事情——”\n朝晖对着通讯终端清了清嗓子。\n“看样子，绛雨只是练习得有些废寝忘食了，不用太担心，应该也不是故意不回复你的邮件和通讯。”看着朝晖毫不留情地对着通讯终端交代，绛雨有了一种不祥的预感。\n“绛雨，和你说了多少次了……”而下一秒，黛烟的声音从通讯终端中传了出来。\n“哇啊啊啊，老姐，你不是去执行很——重要的委托了吗？怎么还来唠叨我啊！”\n绛雨有些痛苦地抱住了头。"
        },
        {
            "id": 103505,
            "gunId": 1035,
            "type": 5,
            "category": "记录5",
            "content": "“……”\n不约而同地，季风小队的其他三位成员，在看到休息区的布置后沉默了。\n“锵锵！这就是我为今晚派对所准备的惊喜！怎么样？一定会非常热闹吧？”\n“看上去的确很有趣……”黛烟犹豫着，似乎在思考该如何开口。\n“啧……”绯似乎在压抑着某种冲动，快速考虑着自己接下来要怎么说。\n“这是这个月的第六次派对了，你确定这是惊喜？”朝晖简单看了一眼布置，便直接说了出来。\n“绛雨，喜欢热闹并不是坏事，但是也不可以为了找借口庆祝，就编出来那么多节日哦。比如今天，你说的这个梅珀瑟瑞普节……我的资料中完全没有。”黛烟温和地看向绛雨，嘴里说的话却不留情面。\n“老姐，你怎么也不相信我！真的有这个节日！好吧……我承认它不是什么有名的节日，但我也是外出游历的时候知道的，它真的存在！”\n绛雨说着，有些失落地看向准备好的竹板。\n“我为了这个派对，还特意准备了一段新的数来宝呢，”说着，绛雨就一扫失落，拿起竹板，有节奏地开始了说唱，“嘿，这个竹板儿打，两边琴声这就来——”\n“单纯的只是想表演，那我倒是没意见，”绯先坐在了准备好的位置上，似乎已经准备好了演出，“……我也不介意配合你。”\n“之前五次你也是这么说的，”朝晖这样说着，却也入座了，“不过刚好最近没怎么排练，我就当是练习好了。”\n“既然大家都这么说……”本想再多说两句的黛烟，也露出了无奈的微笑，坐在了古筝前，悠扬的琴声随着她的动作倾泻而出，就此拉开了派对的序幕。\n“朝晖，今天你就不用吹笛子和唢呐了，快来，和我一起来说数来宝呀！”\n“……得寸进尺。”朝晖挑了挑眉，却还是放下了手中的乐器，站在了绛雨旁边。\n这份短暂的小队练习只持续了很短的一段时间，不久后，便有不少被吸引的人形前来参与，气氛也再一次升温，直至沸腾的边缘。\n绛雨所在的地方，总是会不知不觉地热闹起来，尽管她自己还未能意识到这一点。"
        },
        {
            "id": 103506,
            "gunId": 1035,
            "type": 6,
            "category": "记录6",
            "content": "不用抬头，我能清楚地感觉到，一个蹦蹦跳跳的身影来到了指挥室。\n“长官！”\n似乎是担心我没能注意到她，绛雨左右晃着自己的头，试图引起我的注意。\n“长官——”\n“喊一遍我就能听到，绛雨，”为了避免她进一步做出什么夸张的行为，我将头从眼前的工作中抬起来，拿出了手中的糖果递给绛雨，“说吧，约好的奖励，想要些什么？”\n或许是嫌我又将她当成小孩子，绛雨马上就鼓起了脸，但她的手却还是老实地将糖果塞进了嘴巴里。\n看到她这样的表情，我不禁想要继续逗弄她一下。\n“奖金，还是外出批准，还是假期？随你挑选。”我伸出手摸了摸她的头，她的表情变得更加精彩了，不满和满足同时出现这张脸上，我忍不住轻笑了一声。\n“长官是真的不懂吗？”绛雨生气地叉腰，将脸靠近指挥官。“长官，你都多久没有夸奖我了？”\n“至于夸奖——”\n我故意卖了个关子，但她眼中火焰一样闪烁的渴望却逐渐向我逼近。\n即便她不说，我也能明白，她有多么希望得到我和黛烟的认可。\n“长官，你是故意的吧？”绛雨上前一步，揪住了我的衣服。“今天可不能就这么算了，我一定要得到我想要的夸奖！”\n尽管嘴上说的话很有气势，绛雨微红的脸还是出卖了她的情绪。\n“好啦，绛雨这次做得很好。”我再次摸了摸她的头，适度的奖励有时是必要的，更何况，她一直在努力变得更好。"
        },
        {
            "id": 103507,
            "gunId": 1035,
            "type": 7,
            "category": "记录7",
            "content": "“长官！要不要和我一起出去玩？！”\n绛雨偷跑出去玩已经不止是一两次了，往常，她都是趁黛烟外出执行任务的时候独自出行，我对此也是睁一只眼闭一只眼，而这次，她竟然直接找到了我。\n看着我陷入沉思，绛雨在我的身边左右摇晃着。\n“黛烟姐要明天才能回来呢！长官你看，黄区这个地方，有个没去过的沙漠诶！我们一起去吧？”\n“难得的休息日，又没有老姐在身边唠叨，只呆在艾莫号上，太可惜啦！大自然才是最棒的，快和我一起走啦！”\n绛雨一边说一边推着我，就这样，我和她一同前往了那个陌生的沙漠。\n……\n“这就是事情的经过吗？”当天夜里，提前完成任务回到艾莫号的黛烟，就这样抓到了刚回来的绛雨和我。\n虽然黛烟现在的说教对象是绛雨，但我却总有种一同被劝导的感觉。\n“呃，难得休假一天……而且有我在，不会有什么事的。”这是她们姐妹之间的事情，我原本不该过问，但这次毕竟我也有份，还是向黛烟解释一下比较好。\n“长官太过宠她了……没有给长官带来什么麻烦就好。”黛烟对我温柔地笑了笑，便又转向绛雨。\n“你自己偷跑出去玩也就算了，居然还拉着长官一起胡闹。而且去的还是那么危险的地方——”黛烟苦口婆心地劝导着绛雨，绛雨也少见地老实了起来，乖乖地听着。\n“知道啦，老姐……”\n绛雨低下头，却又用余光偷瞄了我一眼，悄悄对我眨了眨眼睛。不用看就知道，如果再有下次，恐怕她还敢这么做。\n不过，只是外出游玩的话，我倒是有自信能够保证我们两个的安全。\n就像是某种约定一样，我也回给绛雨一个眼神。"
        },
        {
            "id": 103508,
            "gunId": 1035,
            "type": 8,
            "category": "记录8",
            "content": "一来到休息区，我就闻到了一种奇怪的味道。\n以我在艾莫号多年的生活经验来看，恐怕是哪位料理模式不甚完善的人形使用了厨房，以至于这种怪异的味道飘散得到处都是。\n“哇啊啊啊，这下糟了！”\n直到我听到了一声不知从何处传来的惊呼声，我才试探着喊出始作俑者的名字——\n“绛雨？”\n“长长长长官？！你怎么来了？”\n听到我的声音后，绛雨立刻从厨房冒了出来，随后又像意识到什么一样，赶忙把手中的东西藏到了身后。\n……我有种不祥的预感。\n我走近绛雨，看向她的身后，厨房里并不像我想象的那样乌烟瘴气，盘子中的饭菜看上去也是勉强能吃的样子，看起来，绛雨并不是厨房杀手，只是缺乏下厨的经验而已。\n不过，既然饭菜在这里，她手里藏的是什么？\n我侧过头去看了一眼，越发觉得绛雨手里的东西眼熟，那似乎是我的——\n“对，对不起长官！我好像把你的床单洗坏了！”终于，绛雨忍不住将手里那团无法辨认的东西交给了我，然后有些慌张地低下了头。\n“……又是整理床单又是下厨的，你今天怎么了？”我俯身靠近绛雨，想观察一下她到底是哪里出了问题，“要不要去整备室检查一下？”\n比起那个四处胡闹，一有机会就偷跑出去玩的绛雨，眼前的绛雨变化大得让我有些难以理解。\n“不用！我没有任何故障，长官，”绛雨连忙摇了摇头，认真地看着我，“我只是……只是想回报长官，让长官开心一点……”\n“就是……那个，长官总是纵容着我，还陪我一起胡闹……我都是知道的。所以……”\n她脸红着，说起话来有些磕磕绊绊的，和往常那个一说起话就停不下来的样子完全不同。\n“嗯……这样啊，”我点点头，拿出预订好的游乐园入场券，“那这个怎么办？要退掉吗？”\n“哇，长官，是我一直想去的那家游乐园！”\n看到看到入场券的一瞬间，绛雨便扔掉手中的东西跳了起来，随即又像是意识到了什么一样，收敛了自己灿烂的笑容。\n“我可不是为了你这副表情，才预订这两张票的。”我像往常一样，摸了摸绛雨的头。\n“比起你拘谨的样子，我还是更希望绛雨能够开心地做自己喜欢的事情，所以，再多胡闹一点也没关系的。”\n“长官……”\n我闻声低下头，就看到了绛雨那双满是喜悦的眼睛。"
        },
        {
            "id": 103701,
            "gunId": 1037,
            "type": 1,
            "category": "记录1",
            "content": "曾经是被制造出来用以协助安保公司或是合法P.M.C.完成日常委托的型号，编号II_77090。在一次护送任务中，遭到瓦良格帮的劫掠，而后被卖到了人形猎场，在反复的沉沦之后鼓起勇气逃出地狱。后在经历诸多事情之后，在莉塔拉的帮助下与伙伴们在污染区共同建立起了人形社区，为诸多流浪于污染区的人形提供庇护，并切断了与人类的大多数来往，直到与指挥官相遇。\n认真果敢，从不逞嘴上功夫，行动力极强，但凡想做的事，都会付诸于行动。依靠这样的风格，乌尔丽德吸引了众多人形追随，也因此积累了很多压力，但因为顾忌伙伴们的心情，而不愿表现出来。在大部分人形眼中，乌尔丽德是一位强大、拥有理想的领头人，也是一位热情真诚的朋友。而对于熟悉她的人来说，在她强大的身影背后，也藏着如同一般人一样的忧虑与迷茫。\n还好，这位不成熟的领头人足够幸运，除了获得了一群值得信赖的伙伴外，还遇到了能够为她指引方向的指挥官。"
        },
        {
            "id": 103702,
            "gunId": 1037,
            "type": 2,
            "category": "记录2",
            "content": "乌尔丽德建立人形社区的时候，并非没有考虑到这样的组织在污染区生存下去的难度，但相比起来，人形社区成功建立的未来更让她动心。渴望实现美好未来的愿景支撑着她的行动，并一点一点，将遭遇的困难一一克服。即便如此，她也时不时产生忧虑，随着人形社区的不断壮大，她也会担忧人形社区的将来，并怀疑自己是否有着统率如此巨大的组织的能力。就这样，在几乎每时每刻都怀揣着不安的情况下，她依然以坚强的姿态走到了今天，并随时都准备迎接明天。\n就是这样的她，让指挥官感到无比的亲切，并觉得想要尽力去帮助她。"
        },
        {
            "id": 103703,
            "gunId": 1037,
            "type": 3,
            "category": "记录3",
            "content": "在人形社区最初建立的时候，人口密度还没有那么夸张。因此当乌尔丽德的压力积攒到一个程度后，她能够轻易地找到一个安静的空地进行发泄。尽管她也有很多在自己房间内就能进行的解压方式，但偶尔也必须要独自找个地方射箭或是自言自语。而随着人形社区越来越壮大，乌尔丽德发现自己的生存空间也被压缩得越来越严重，逐渐，她发现不论自己躲在哪里，都有可能碰上社区内的伙伴。很长一段时间内，这仿佛做贼一般，和社区内来往的人群斗智斗勇的经历，反倒成为了她宣泄压力的一种方式。\n缺点则是，她不慎遗留的痕迹，成为了其他人怀疑有人入侵的证据，在引起流言蜚语之后，乌尔丽德最终放弃了这种“猫鼠游戏”。"
        },
        {
            "id": 103704,
            "gunId": 1037,
            "type": 4,
            "category": "记录4",
            "content": "出乎预料的是，乌尔丽德其实是艾莫号上最“年轻”的人形之一，在莉塔拉和索米还在为格里芬战斗的时候，乌尔丽德甚至都还没有出厂，仅仅存在于设计稿上。尽管从没有人在意过这一点，依然将她视作值得尊敬的前辈，但乌尔丽德本人，却时常自己意识到这件事。尤其是在登上艾莫号之后，莉塔拉和索米都见到了很多过去的老友，在加入她们的谈话时，乌尔丽德总能从她们口中听到十年甚至十几年前的往事，每每到这时候，乌尔丽德才会记起来，看似年长的自己，才是真正的“小妹妹”。"
        },
        {
            "id": 103705,
            "gunId": 1037,
            "type": 5,
            "category": "记录5",
            "content": "乌尔丽德曾经提出过一个建议，就是像人形社区一样，以她的光学迷彩功能为启发，在艾莫号上设置了光学伪装滤光装置，这样的话，艾莫号的转移和停靠的安全系数都会大大增加。这个方案也一度引起了其他人的兴趣，直到指挥官听说之后，无奈地让美玲做了一个小号的艾莫号模型，给乌尔丽德演示那样做的结果——在光学伪装启动后，形态变得模糊透明的艾莫号在沙盘中移动，轮子卷起的风沙，留下的轮胎印，还有引擎的轰鸣声，都无法被掩盖。\n乌尔丽德学到了一点：光学伪装不适合艾莫号这样大体积的陆上战舰。\n但指挥官还是认同了在停靠时启动光学伪装的作用，只是想要在艾莫号外表覆盖光学伪装滤光装置成本实在太高，最终还是不了了之。"
        },
        {
            "id": 103706,
            "gunId": 1037,
            "type": 6,
            "category": "记录6",
            "content": "自打成为赏金猎人以来，我其实已经很少喝酒了。\n虽然有时因为心情烦闷，我还是会到春田的咖啡厅去小酌两杯，即便醉倒，也可以得到春田的照顾，但如今的立场，却不允许我总是被酒精搞得昏昏沉沉，毕竟一旦遭遇袭击，我还是需要保持清醒的头脑。\n但这一次完成任务之后，我们意外收获了好几箱上好的威士忌和白兰地。\n我也考虑过要不要把这些酒拿去卖掉，换成萨狄斯金充入预算，毕竟这种东西在安全区卖得还是挺好的，暗商们一定喜欢。但最后，我还是在寇尔芙的建议下，把这些酒用在了当天的庆祝晚会上。\n为确保安全，我并没有参与饮酒，同时以这一理由说服了可露凯，我不希望她在众人面前暴露出本性。\n等到晚会结束之后，我把醉倒的人形们送回自己的房间后，才回到了自己的休息室。而就在开门的一瞬间，我注意到，房间里有其他人。\n“指，指挥官……嗝，真，真狡猾……你根本一点都没喝……嗝……”\n“……乌尔丽德？”我惊诧地看着抱着酒瓶，蜷缩在我的床上，好像还在哭的乌尔丽德。\n“呜呜呜……”乌尔丽德抱着酒瓶，抬起脸来，醉眼惺忪地看着我，然后突然呜呜地哭起来。“对不起……嗝……”\n“怎，怎么了！乌尔丽德！？”虽然我知道乌尔丽德大概率是醉了，但她醉的方式实在让我过于震惊，一时之间不知该如何是好。\n“对不起……呜呜……擅自睡在指挥官的床上……呜呜……对不起……还拆了新的被子……呜呜……”\n“嗝……对不起……还想让指挥官给我倒水……真是对不起……”\n“我给你倒！你稍微清醒点！”\n即便喝了水，乌尔丽德也没有变得清醒，依然在不停地道歉，到最后，甚至开始为我的发型道歉……我的发型怎么了啊！？\n最后，无奈的我只能不停安抚她，直到她睡着为止，随后才疲惫地在沙发上将就了一晚。\n——那之后的几天，乌尔丽德都没有再出现在我的面前，并且，她给自己下达了严格的禁酒令。\n新近几年出厂的人形，真是自动加装了不少会让她们头痛的模块啊……"
        },
        {
            "id": 103707,
            "gunId": 1037,
            "type": 7,
            "category": "记录7",
            "content": "乌尔丽德虽然毋庸置疑是人形社区的首领，但在人形社区，几乎所有的决定都是大家通过投票决定的，也就是完全的民主制，而在她来到艾莫号后，也延续了这种风格，遇到什么事，都会选择跟队友商量着进行。这看似优秀的方针，却被可露凯相当认真地反对了。\n“凡事都要大家投票来做决定，那还要领队干什么？”可露凯的态度非常明确。\n“抱着自以为对他人着想的态度，擅自做决定，不就是独裁吗？”乌尔丽德也不甘示弱。\n“但事实就是这样，打个比方吧，要是我照你这种办法带队，永远都会有一票‘睡觉’！有时候，你带领的人就是不知道什么是正确答案，就算如此你也要考虑她们的意见吗？如果有坏人混进队伍，诱导你那些没有主见的下属，投票把你驱逐出去，你也要照做？”\n“不会发生那种事。”\n“你怎么敢肯定？”\n“我就是能肯定。”\n在两人的矛盾升级之前，我强行中止了她们的争吵。\n可露凯并没有恶意，不如说，这算得上是她关心，想要帮助乌尔丽德的方式。大概率是看出对方和过去刚刚接手队长时的自己拥有一样的烦恼吧。\n只可惜乌尔丽德并不了解可露凯，在那之后，虽然旁人看不出来，但我知道，乌尔丽德的确有些沮丧。\n尤其在我忙完一天的工作，回到房间，发现她在里面的时候，就更加确定了。\n“指挥官……我真的错了吗？”乌尔丽德蜷缩在我的椅子上，捏着送给我的那个胶皮猪，完全卸下了伪装，显然可露凯的话让她非常在意。\n“……”我咀嚼了一下用词，思考了一下，摇了摇头，坐到乌尔丽德旁边。“我觉得，你的心是好的，人形社区建立的初衷就是不希望那些人形们再受到命令的制约，可以平等地作出决定，倘若她们在人形社区又被你约束，就没什么区别了，这是你的想法吧？”\n“但是，我必须承认……她说的也有道理。”乌尔丽德叹了口气。“随着社区不断壮大，成员也越来越多……有时候，投票时的确有很多人连情况都掌握不了，只是凭着直觉乱投……我其实，也担心过，这样会不会有一天出现问题……实际上也确实因此闹过矛盾……”\n“但是……我还是不想做出改变，一旦……一旦我把权力集中起来，人形社区，还是人形社区吗？那样的话，我跟外面的人类又有什么区别？”\n“……”\n我思考了一下，缓缓地开口。\n“其实艾莫号的情况，跟人形社区还是挺相似的。聚集在这里的人形，包括乌尔丽德你，都是抱着不想被束缚的想法来到这里的，不过，在这里，基本还是按照我的指挥来行动的……乌尔丽德会觉得，我是独裁者吗？”\n“……不会，我从没见过像指挥官这样优秀的领袖。”\n“大家会在这里，其实都是出于对我的信任，而且，我也不是真的会搞一言堂，虽然大方向的确是我在把控，但我也认真地倾听大家的意见，不会无视任何人的声音。”\n“我想，人形社区也一样，不用非要二选一，适当地做出改变也可以吧？”\n“我明白了……”\n乌尔丽德抬起了头。\n“……你真温柔啊，指挥官，这种烦恼你也那么认真地听我说。”\n我愣了愣，但乌尔丽德已经恢复了常态，从椅子上站了起来，转身走向了房门。\n“……我还会来的。”\n留下这句话后，她便头也不回地离开了。"
        },
        {
            "id": 103708,
            "gunId": 1037,
            "type": 8,
            "category": "记录8",
            "content": "最近，乌尔丽德来我房间的次数变得越来越多了。\n而且，在我面前，乌尔丽德也开始越来越懒得伪装……其实乌尔丽德平时的样子也不是完全的伪装，那也是她本性的一部分，只是，她现在开始把不愿在其他人面前展现的那一面，全都塞给了我。\n最开始，还只是低落的时候，待在我的房间里散发低气压，或是揉捏解压玩具，过分一点也就是殴打床垫，虽然大部分时候，我都会去安抚她的情绪。但渐渐地我发现，就算不去理她，也没有关系，乌尔丽德只是想找个不会被其他人发现的地方发泄。\n但随着时间慢慢推移，她来的次数也越来越多，而且如果我真的不理她，她还会跟我闹别扭。\n而今天，她直接趴在了我的床上，翻阅着我放在书架上的漫画。\n“……乌尔丽德？”\n“啊，你回来了，指挥官。”乌尔丽德放下书，回头跟我打了个招呼。\n我也没有说什么，只是坐到了桌子前，托着脸看着她悠闲的样子，还是忍不住笑了一下：“你现在在我面前真是一点也不隐藏了啊。”\n“……啊。”乌尔丽德原本还在看书，听到我的话，才翻身坐起来。“毕竟……仔细想想，我在您面前做过的丢人的事已经太多了，事到如今，也没什么隐藏的意义了。”\n“听起来怎么像破罐破摔？”\n“请称之为对你的信赖，就连在莉塔拉面前，我都没有做到这个地步过。”乌尔丽德略显不满地说道。“……不过，的确要感谢你，指挥官，我尝试过很多种解压的方式，但没有任何一种比得上在你的房间休息，我能感觉到，在艾莫号上的这段时间，是我的精神状态最好的一段时间。”\n“那就好。”我笑着冲了两杯咖啡，递了一杯给她。“随时都欢迎你来，只要你别再把压力都一个人担着就行。”\n“嗯，谢谢，指挥官……我可以在床上喝吗？”\n“不行。”\n……看来也不能太宠她。\n没想到，乌尔丽德是如果放松过头就会变得废柴的类型。\n又或者，这是她一直以来被迫承担那样艰巨的责任的副作用吧。\n我一边把乌尔丽德强行从床上拽下来，一边如此想着。"
        },
        {
            "id": 103901,
            "gunId": 1039,
            "type": 1,
            "category": "记录1",
            "content": "来自旧时代的格里芬的战术人形，由I.O.P.出产，在格里芬重组之际，也跟一些人形一样选择了离开。无法违背协议制约追随指挥官，但也不愿轻信其他人类雇主的索米，最终选择孤独地在污染区谋求生存。\n被风裹挟的树叶被轻轻握住，近乎报废的索米睁开双眼时，见到的是熟悉的腼腆笑脸。在老同事莉塔拉的引荐下，索米认识了乌尔丽德与那些同样无依的人形，新的篇章就此开始。\n索米的作战能力以及认真负责的性格，让她成为了可靠的前辈，而为了不负期待，索米也变得更加成熟，真正懂得了包容与共存。\n\n也许就像杜莎妮所说的，女神终会赐福勇者，在此之前都是命运的历练。外出搜寻物资的索米，穿过重重风雪，终于见到了那个心心念念的身影，人形社区的织图也就此改变。"
        },
        {
            "id": 103902,
            "gunId": 1039,
            "type": 2,
            "category": "记录2",
            "content": "因设计者的恶趣味，索米对烙印了旧苏联武器，以旧苏联文化为主的人形抱有相当程度的恶意，其中烙印的武器与索米有九分相似的波波沙，尤其遭受严苛的对待。过去，两人几乎一见面就要打起来。\n后来，在指挥官的介入下，索米的“病症”治愈了很多，她不再对苏联系的人形抱有太强的敌意。在离开格里芬，加入人形社区后，索米也偶尔会遇到烙印了苏联系武器的人形。她们有些是可靠的伙伴，有些是寻求帮助的落难者，相同的是，大家都要在这片污染区中相依为命。为了维护人形社区团结的氛围，索米压抑自己的心智，绝不暴露一丝一毫的敌意。\n但随着心智中写入了越来越多与苏联系人形们的相处经历，索米的自我克制转向了对自身好恶的审视——本性不坏，认真踏实的索米，逐步意识到了自身的成见，这也让她的底层逻辑随之发生了转变。\n最终，她完全免疫了对苏联人形的本能厌恶……或许某一天见到波波沙的话，也能和平相处……吧？\n经过了长久的磨砺，索米已经成长了很多。"
        },
        {
            "id": 103903,
            "gunId": 1039,
            "type": 3,
            "category": "记录3",
            "content": "索米最初停留在艾莫号，是因为在执行人形社区的任务时遭遇了坍塌风暴，山穷水尽时与指挥官再度相逢，索米也从这次相遇中感受到了命运，留在了指挥官身边。 \n看到指挥官与艾莫号人形们的和睦相处，索米不由得感慨，人形社区所需要的就是指挥官，指挥官一定可以抚平人形们遭到背叛、遗弃的伤痛。而追随指挥官，人形社区的大家也一定能与更美好的未来相逢。\n果然，指挥官也没有令索米失望，在得知人形社区的困境时，指挥官毫不犹豫地下达了提供援助的命令。艾莫号提供的援助，也帮助人形社区暂时脱离了物资匮乏的危机。\n在离开艾莫号的那天，看着漫天飞舞的彩色泡泡，索米告诉自己，迟早有一天，她要将指挥官介绍给人形社区的所有人，而指挥官也一定可以为人形社区带来更多的奇迹。"
        },
        {
            "id": 103904,
            "gunId": 1039,
            "type": 4,
            "category": "记录4",
            "content": "“索米前辈休息的时候总是戴个耳机，到底是在听什么啊？”\n这是索米还在人形社区时的故事。\n作为社区中颇有战场经验的人形，一直认真负责地保护着大家的索米，受到了不少人形的崇拜。她也因此罕见地体会到了曾经在格里芬时，指挥官的那种感觉——仅仅只是在休息时间，少有地享受一下个人兴趣，便会引来众多瞩目。\n不仅如此，就连她待在房间里时，也会引来一些人的默默关注。\n她深知，这是因为后辈们对她的仰慕以及要向她学习的心思。索米感谢大家的信任与关心，只可惜，经过十年的时光，她早已知道，自己的兴趣并不是任何人都能够理解，无法理解也就难以分享。\n直到有一天，当她外出回到人形社区时，正好撞上几名后辈潜入她的房间——单纯的她们想要知道耳机下的真相。索米尝试阻止，但当她赶到的时候，几名人形已经被她的音乐震慑，麻木地在房间中颤抖。\n经此一事，索米在人形社区反而更加受到尊敬了。\n后辈们都说，她是地狱的使者，对她的称呼，也变成了“大姐头”。\n\n“……等以后到了艾莫号，这种奇怪的注意力就会转移到指挥官身上了吧。”"
        },
        {
            "id": 103905,
            "gunId": 1039,
            "type": 5,
            "category": "记录5",
            "content": "在进入人形社区之前，索米在黄区漂泊了好一阵子。\n以索米在格里芬的战绩，她原本可以拥有更好的去处，但她拒绝了安置，作为独立人形开始为自己打拼谋生。\n这并非因为她对自由有着执着，而是她并不信赖除了指挥官以外的人类雇主。\n而昔日的旧友们偶尔传来的消息，佐证了她的观点。\n也越发让她坚信指挥官的独一无二。\n也许，早在那时候，她就已经在等候未来与指挥官重逢的那一刻了。\n“你在看什么？索米？”\n“……没什么，姐姐。”\n“我只是好像看到了我的指挥官。”\n在加入人形社区后，索米都不记得这样的对话出现了多少次，每当她们路过人类的居住点附近时，索米总是会在恍惚间，仿佛看到故人出现在下一个转角。\n而今，她终于回到了艾莫号，但却并不会将这十年来积攒的思念诉诸于口。\n最重要的，是在彼此的身旁。"
        },
        {
            "id": 103906,
            "gunId": 1039,
            "type": 6,
            "category": "记录6",
            "content": "那一天，我路过休息区时，发现索米和乌尔丽德似乎在看相簿。\n虽然是相簿，但却是索米投影出的虚拟图像，因为有些好奇她们在看什么，我就走了过去。\n然后，就听到索米孜孜不倦地向乌尔丽德介绍：“那时候的指挥官啊……”\n我沉默地站在她们后面，看着虚拟图像上的自己，那时候的我，还很青涩，脸上挂着温和的笑容。\n我不禁摸了摸自己的脸，想来也是粗糙了不少。\n乌尔丽德也是静静地看着自顾自兴奋的索米，忽然开口问道：“你是真的很喜欢指挥官吧？”\n这句话不止把索米吓了一跳，也把我吓了一跳，直到这时候，乌尔丽德跟我对上了视线，我才知道，她早就发现我靠近了。\n索米起初还有些不好意思，但面对乌尔丽德，她还是诚恳地说道：“嗯，这个世界上，我最喜欢的人就是指挥官了！”\n这种情况下听到的表白让我有点无措，想着就这么离开或许才是好的选择，转身便要走。\n然而，身后却传来乌尔丽德的声音：“她是这么说的哦？从刚才开始，就一直在跟我说你的优点呢，指挥官。”\n索米转过了头，我也转过了头。\n我们彼此对视着，眼看着索米的脸红得像天边的红日。\n“指挥官！！！！！！！！”"
        },
        {
            "id": 103907,
            "gunId": 1039,
            "type": 7,
            "category": "记录7",
            "content": "晚上的时候，我拖着疲惫的身体来到了春田在艾莫号上搭建的咖啡厅，出乎预料的是，直到这个时间，春田也还在营业，仔细想来，她总是最后一个去休息，但第二天又第一个赶来开店，实在是非常辛苦。\n见到我，春田微笑着开始使用咖啡机，甚至不用我说，她就知道我想要什么。\n而我刚坐下没多久，门外便风尘仆仆地走进了另一名人形，看样子也十分疲累，甚至没有注意到我的存在，直到在我旁边坐下，才惊愕地后知后觉。\n这名辛苦的人形，就是索米。\n“指，指挥官！？对，对不起，那个……我身上有味道……”\n她一边紧张地说着，一边作势要离我远一些。\n我笑了笑，说道：“没关系，就坐这里吧，你又不会流汗，怎么会有味道？”\n索米有些扭捏，小声地说：“我今天一整天都在外面执行任务，身上肯定沾了很多灰尘和沙子。生骸被姐姐一刀砍下去，黏液飞溅，我一时没有躲开……”\n我眨了眨眼，看着她，摸了摸她的头。\n“不会啊，我在污染区混了这么多年，早习惯了。而且你们也都是为了艾莫号，要是还会因为这个嫌弃你，不是太过分了吗？”\n“指挥官……”索米十分感动，然后，直接倒在了我的怀中。\n这次反而轮到我有些失措：“索米！？”\n“对不起……但是，我累死了……快要停机了……嘿嘿，请让我……在您的怀里待一会吧。”\n“……”我有些无奈，但依然苦笑地任由她蹭了蹭我的胸口。\n今夜，春田的咖啡似乎上得也慢了一些。"
        },
        {
            "id": 103908,
            "gunId": 1039,
            "type": 8,
            "category": "记录8",
            "content": "虽然很难得，但在休息日的某天，索米邀请我前往了她的房间。\n房间内除了她，还有波波沙和乌尔丽德在，就在我困惑究竟要做什么的时候，索米急匆匆地跑了回来，看到我，她拿出了一叠厚厚的册子，然后激动地说。\n“指挥官！请从里面挑选出你最喜欢的歌曲吧！”\n……我完全搞不懂要做什么，但姑且还是选出了我喜欢的几首歌。\n乌尔丽德像个记录员一样，笑着地记下了我说出的歌名，看起来也很乐于见到索米这个样子。\n而波波沙则在画板上涂涂画画，似乎在设计着什么。\n我实在是忍不住，还是开口问了：“所以，是要做什么？”\n索米的脸一红，看到她的表情，我就知道她开始不好意思了，遂将目标转向了乌尔丽德。\n乌尔丽德平静地回答了我：“波波沙提出了要索米出一张专辑的建议，被索米严词拒绝了，但却给了她灵感，她想做一张专属于您的唱片。”\n“……原来如此。”我看向索米，露出了温和的笑容。“怎么不告诉我呢？”\n“我……我担心指挥官……觉得我很麻烦……”索米挠着头，不好意思地说道。\n“怎么会呢。”\n我笑道。\n“我会很期待的哦。”\n索米听到我这样说，十分高兴，向我保证，会出一张让我感受到她心意的专辑。\n最后，当我收到那张专辑时，里面果然充满了我喜欢的歌，每一首，索米都倾注了心力为我而唱。\n而专辑的最后一首歌，是《Can't Help Falling in Love》。"
        },
        {
            "id": 104001,
            "gunId": 1040,
            "type": 1,
            "category": "记录1",
            "content": "离开格里芬后辗转于不同的卫星城，曾与莫辛纳甘、科谢尼娅、纳甘同属治安管理部门，如今重新成为艾莫号的一员。\n温和友善，谦虚无私，对守护同伴抱有强烈的执念。为了能“帮上大家”时常学习新技能，持有的执照摞在一起比字典还厚。\n不擅长拒绝的性格偶尔也会被人利用，好在她从未放弃信念——“无论指挥官有什么样的心愿，波波沙一定会做到的！”"
        },
        {
            "id": 104002,
            "gunId": 1040,
            "type": 2,
            "category": "记录2",
            "content": "看着未能得到批准的留任申请，波波沙叹了口气。\n是呀，我早该想到的……重组后的格里芬百废待兴，需要更精英、更优秀的同志留下。而我，机型老旧，作战能力也一般……怎么能留在这里拖后腿呢？本来留任的机会就少之又少，为了格里芬，我应该主动接受安置的，这样也不会让赫丽安女士为难了。\n呜，可是……还是舍不得离开格里芬呀……\n换个角度想，也许，在新的地方，人们会更需要我呢？不……不如说无论别人怎么想，我都要努力才行。荣誉不分场合，关键在于我做了什么！\n快要选择安置单位了吧？不知道我的去处究竟会是哪里呢？不过在哪里都没关系，守护大家的信念，在哪里都不会变，不是吗？"
        },
        {
            "id": 104003,
            "gunId": 1040,
            "type": 3,
            "category": "记录3",
            "content": "“波波沙，现在有空吧？”\n“波波沙，这边！”\n“喂，这个机器你会用是吧？过来帮忙！”\n对于这些理所当然的呼声，波波沙也总是理所当然地答应下来。即使工作时间已经结束，即使毫无报酬甚至要自己掏钱，她也总是微笑着帮忙完成一桩桩请求。\n偶尔，几封来自市民的感谢信也会递到她手上，其他同事难得的赞赏也会飘入听觉模块。她小心翼翼地将它们收纳、珍藏，像孩子对待糖果，像英雄对待荣誉勋章。疲惫时捧出来反复品味，便有了继续下去的动力。\n为了守护大家奉献自己，是她深信不疑的荣耀。"
        },
        {
            "id": 104004,
            "gunId": 1040,
            "type": 4,
            "category": "记录4",
            "content": "说起艾莫号上资格证书和执照最多的人，大家都会不约而同想到波波沙。\n危险品运输资格证、龙门吊作业证、熔化焊接与热切割作业证……一部分是在卫星城时考取的，更多的则是回到艾莫号后才获得的。各行各业，大家想得到的技能，波波沙几乎都有执照。\n没人知道她学习的时间从何而来，偶尔她也会碰到自己没有接触过的领域。但所有人都知道，只要有需要她的请求，波波沙就一定会努力做到。\n“唔，这个我以前没有做过呢……没关系，我去学习一下！一定能帮上忙的！”"
        },
        {
            "id": 104005,
            "gunId": 1040,
            "type": 5,
            "category": "记录5",
            "content": "波波沙或许向别人学习了很多，但唯独一件事只有她能做到。\n总是对人笑脸相迎的波波沙，在有人受到不公待遇时，在队友受到伤害时，在和指挥官失去联络时……身边的机械就会出现各种异常。\n轻则照明短路、自动门失灵，重则无人机暴走、艾莫号超速……\n这个特别的能力并不总是带来麻烦，危急时刻偶尔也能发挥奇效。波波沙正努力学着控制它，能让波波沙情绪激动的场合也逐渐减少。然而每每指挥官遇险，这种情况就总会重现。\n要是指挥官能一直安全就好了……一定要努力守护好指挥官才行！波波沙想。"
        },
        {
            "id": 104006,
            "gunId": 1040,
            "type": 6,
            "category": "记录6",
            "content": "我很好奇波波沙在治安小队里是否会碰到什么印象深刻的案件，于是在偶然的一次聊天中，我问及了这件事。\n“倒是有一个呢。之前因为帮助了一位市民，我意外获得了一起凶杀案的线索，继而牵扯到了更早的一起无名尸案，最终捣毁了制造命案的身份芯片盗窃走私团伙。这些家伙，为了自己的利益伤害无辜市民，不可原谅！”\n“所以，印象深刻之处在于，案件环环相扣，过程抽丝剥茧？”\n“啊，其实是……因为我无法拒绝那位市民的请求，导致帮忙时耽误了工作时间，让小队受罚了……可是，如果没有这次帮忙，我也就无法获得线索，让大家破案立功了。有失有得，也是很神奇的体验呀。”\n她不知从哪里掏出一枚胸针，摆弄了一下，胸针突然发出声音：“很抱歉，我暂时没空！”\n“看，为了让我能够拒绝别人的请求，纳甘同志甚至送了我这么一个回绝装置呢。不过自从回到了艾莫号，这枚胸针就不太用得上了。毕竟，大家的请求，尤其是指挥官的，波波沙无论如何都会帮上忙的哦！”"
        },
        {
            "id": 104007,
            "gunId": 1040,
            "type": 7,
            "category": "记录7",
            "content": "波波沙总是喜欢穿着同一套衣装。我知道人形并不需要像人类一样经常改变造型，但看到别人都换上了新衣时，我还是忍不住询问，需不需要给她添置新的衣装。\n波波沙有些惊喜但也有点犹豫。\n“谢谢指挥官！不过……我总是穿成这样其实是有原因的哦。这套衣服是我在卫星城治安小队时的工作服，也是我与指挥官重逢时的着装，很有纪念意义呢。穿着它，我就能时刻铭记守护大家的使命，也更加不会忘记要守护好指挥官！”\n说着，她抬手扶正了胸前那枚被擦得闪闪发亮的徽章，紧接着像是突然想起什么，匆忙解释道有好好清洁和修补衣服，不会影响工作和作战，更不会给我丢脸云云。\n看她慌乱的样子，想必一时半会是不会松口了。干脆下次直接给她的衣柜来个惊喜好了，“守护好大家的奖励”……波波沙一定不会拒绝的吧。"
        },
        {
            "id": 104008,
            "gunId": 1040,
            "type": 8,
            "category": "记录8",
            "content": "深夜，我难得处理完了工作，却发现除了指挥室外，还有一点荧光从波波沙的休息室中透出。\n我轻轻推开门，波波沙已经趴在桌子上睡着了，面前的屏幕倒还亮着，一列清单映入我的眼帘——\n“今日事务清单：\n例行实兵演习——完成\n帮美玲同志修理仓库巡检无人机——完成\n帮队长整理《Э-606挖掘机维修指南》——完成\n帮指挥官整理资料——完成\n帮指挥官做新的座椅靠垫——完成。趁指挥官睡着的时候特意测量了生理曲度，这次做的靠垫应该更舒服了吧，明天问问指挥官好了！\n帮指挥官检查外出装备，缝补缺口——完成。但如果可以的话，还是希望指挥官不要总是去危险的地方呀……\n帮指挥官同暗商砍价——学习中（16/30），科谢尼娅同志今天教的砍价方法感觉还没吃透，要再找些案例努力学习才行！\n给指挥官准备纪念日的礼物——未完成……还是不知道送什么合适呀，就算提前这么久开始准备也没用……要是指挥官不喜欢怎么办？呜……要不还是直接问问？可那样就没有惊喜，也不够用心了……\n不能轻易气馁呀波波沙！既然还有时间，就慢慢打听好了，总会知道指挥官的心意的！\n嗯！明天也要继续加油呀！”"
        },
        {
            "id": 104201,
            "gunId": 1042,
            "type": 1,
            "category": "记录1",
            "content": "烙印枪种G36K-KSK，曾是I.O.P.研发的、用于投放至窗口行业的民用人形。美丽、亲切、善于倾听、包容力强、协调性高，是安朵丝的设计特点。\n\n为了达到如此之高的人性化需求，安朵丝加载了算法极为复杂的情感逻辑模块以及强大的本地存储空间，但这也直接导致其可搭载的缓存空间长期处于占满的状态，因而也形成了致命的缺陷——仅仅拥有信息收集与存储能力，缺乏瞬时决策与信息处理功能。\n简单点说，就是迟钝美人。\n\n和她温声慢语地聊聊天是种享受，但一遇到紧急事态，如果没有及时的指令下达而是任由她自己处理，就有可能是灾难。\n所以，即便安朵丝有着良好的服务态度，也因服务效率欠佳而收到了大量投诉，这导致她每一段工作的任期都不长。\n\n走投无路之时，安朵丝被在卫星城经营咖啡馆的春田收留。\n在一次偶然的机会下，她优秀的情报收集与储存能力被不定时光顾咖啡馆的莱娅看中，遂推荐给可露凯，并最终被招募为404第1作战队的成员。\n\n对于大部分遭遇都逆来顺受，似乎从来没生过气，这反而让人觉得在她温婉的笑容之后，好像还隐藏着什么别的东西……但熟悉安朵丝的人知道，她真的只是极度包容外加松弛感“略”强而已。"
        },
        {
            "id": 104202,
            "gunId": 1042,
            "type": 2,
            "category": "记录2",
            "content": "“……综上所述，您在试用期内的表现未能满足我司对该职位的要求。因此，我们很遗憾地通知您……”\n不到二十平米的小房间内，安朵丝正专心地阅读着刚收到的解雇邮件。\n\n“哈……你怎么还把解雇理由标注出来啊？”\n“看看之后能不能改进？”\n“拜托……这些一看就是模板，没有参考价值啦，不如来听我唱歌吧？”\n房间的主人、安朵丝的同事，严格来说现在已经是前同事了，她拎着一把吉他坐在了安朵丝对面。\n\n“谢谢你，安妮，明明已经不是同事了，还愿意收留我，我很感激。”\n“因为安朵丝很好啊！这么漂亮，性格还这么温柔，是我见过的最好的人形！是经理的反应太过激了啦！”同事显得有些忿忿不平，“明明当时你只是没反应过来而已。”\n“但那样任由卷帘门拍到客人脸上是不可以的。而且……是这个月的第3次了，经理会生气也很正常。”听到同事为自己鸣不平，安朵丝轻柔地笑了笑，“而且……我也不是最好的人形哦。因为数据处理速度与预期不符，宕机太过频繁，我这个型号已经停产了。”\n“怎么会这样嘛……那这也不是安朵丝的错啊，设计之初就有问题。”\n“也许吧，但是没关系哦。”\n\n安朵丝站起了身，来到窗边——这间屋子在37楼，从这里能俯瞰整座城市。\n已经深夜了，它却并未完全睡去。\n夜间作业的灯光形成的斑斓色块，和安朵丝每次宕机时、心智中涌现而出的大量报错警告一样断断续续。\n“我会继续寻找的，更适合我的工作正在哪里等着我也说不定。”"
        },
        {
            "id": 104203,
            "gunId": 1042,
            "type": 3,
            "category": "记录3",
            "content": "照顾人类的老人并不是一项简单的工作。\n虽然上任前查阅过护工这个职位的相关资料，但实际上手工作后，安朵丝才充分体会到这些“不简单”。\n\n囿于养老院的老人们的生活看似一成不变，实则状况百出，在这种情况下，必须多重指令同时作用，而她的性能缺陷再次暴露——\n比如，想要去扶洗澡的老人，但没有生成关上花洒的指令，结果两个人摔到了一起还淋了一身水。\n再比如，给一位老人喂水的时候，对方突然呛住，安朵丝想要去拍他的后背，但是因喂水指令没有及时中止，而被迫原地宕机。\n类似的事还有很多。\n\n最后，安朵丝被安排去照顾一位患有阿尔茨海默病的老人。\n她的身体和记忆都在慢慢凋零，如同一棵步入冬天的老树。\n多数时间里，她都像一尊沉默的雕塑，静静地坐在轮椅上，看着窗外的风景，除了基本的饮食、卫生，鲜少有其他需求。\n只要没有意外，安朵丝就不会宕机，也就不会出错，在这位老人的身边，一切都可以按照安排平稳地进行。\n在老人偶尔清醒的时间里，她会翻着相册，和安朵丝断断续续地诉说那些尘封在照片里的、泛黄了的故事。\n那些故事里有她的女儿、她的儿子、她的朋友、还有她自己……\n那些故事并不特别，却让安朵丝莫名感到平静又熟悉……有点像之前和前同事相处时的感觉。\n当她向老人表达自己的想法，并询问如何才能留住这种感受时，老人停止翻动相册，平静而温和地看着安朵丝。\n\n“那种感觉，是人与人之间的链接。”\n“链接……？您的意思是……”\n“就像现在我和你说话，我们之间就形成了微弱的链接。人与人相处，不管双方之间发生了幸福的事，还是痛苦的事，都是在加深彼此之间的联系。你与其他人之间的链接越深刻，你就越会产生这种感觉。”\n“我、我不太懂……”\n老人笑了笑。\n“每个人会对它有不同的称呼。与我而言，给我这种感觉的人和地方，就是我的归宿。我的丈夫、我的子女，我曾经居住的房子……都是我的归宿……只是我快要记不得他们了。”\n老人的笑容中流露出一丝寂寥，安朵丝不自觉地将手覆盖在老人的手上。\n“归宿？”\n“是啊，是很多人都想要的东西。我想想该如何说得更清楚一点……就是一个可以让人感到安心，可以相互接纳，对于置身其中的人来说，都最合适的环境。”\n安朵丝慢慢地思考着，而后了然地点点头。\n“那么……对于我来说，现在的工作让我感到安心，因为您能够包容我的失误，而我也因为被您需要而感到快乐，这里……就是我的归宿。”\n“在来到这里之前，我反复寻找着一份我可以一直做下去的工作……虽然这应该只是出厂时就写入的系统逻辑。现在我也还总是手忙脚乱，但我确实为此感到开心。”\n“我希望，能够留在这里。”\n一直静静听着的老人，合上了手中的相册。\n\n她定睛看着安朵丝，那双因病痛折磨而略显浑浊的眼眸恢复了一丝清澈。\n“孩子，如果这是你的愿望，我想这里还不是你寻找的地方。”\n清醒时的她一直是个温和的人，比这里的任何一位老人都能体谅安朵丝的失误，然而此时，她的回答却让安朵丝一时无法处理，原本顺利运行的程序戛然而止。\n安朵丝又宕机了。\n那天的对话因为安朵丝的宕机和老人的疲惫戛然而止。\n再后来，老人的病情急转直下，最后一次听见她清醒时的声音，是通过院长带给她的录音笔。\n“孩子，很抱歉，那一天的对话……恐怕永远都无法面对面与你继续下去了……人形的思维方式我并不了解，但是人会持续追寻的东西，对他来说一定是最重要的。”\n老人顿了顿，呼吸机均匀的滴滴声混杂在她粗重的喘息里。\n“你反复寻找着的那份合适的工作……那个……那个可以与你互相接纳的环境……也许就像你说的，曾经……只是出于功能需要而写入的逻辑。但是时间久了，它也渐渐写入了你的心里吧……”\n语音中断了很久。\n “人类的生命很短暂……也很脆弱……尤其还是我这个即将入土的老太太……很抱歉……我的孩子。归宿……是由人和场所构成的……这里……只能是你短暂落脚的地方……”\n应该是隔着呼吸面罩，她遥远且含糊的声音，如同冬日里的寒风，将万物冻结。\n “去更多地方试试看……去认识更多人，或者你的同类吧……”\n\n我的，同类。\n安朵丝反复默念着这个词汇。\n随着录音的戛然而止，万物流转，春天的吐息让冰雪消融。\n一个新的念头也随之在安朵丝的心智之中生根发芽。\n——离开这里，去更多的地方，去认识更多的人。\n——为了寻找自己真正的“归宿”。"
        },
        {
            "id": 104204,
            "gunId": 1042,
            "type": 4,
            "category": "记录4",
            "content": "咔滋——【视频切换的声音】\n“欢迎欢迎♪404终于又迎来一位新成员啦~” \n“虽然因为工作原因，我们没法一起行动，但只要加入了404，就是一家人了哟，有什么需要帮忙的，安朵丝可以直接联络我哦，嘿嘿~”\n咔滋——【视频切换的声音】\n“能够顺利通过那个416的考验，不愧是我看中的人呢~太好了，安朵丝，终于找到了一个你需要，也需要你的地方了~”\n“那么从今往后，416和G11就交给你啦，我和莱娜不在的日子，就请你慢慢成长为她们坚实的后盾吧。”\n咔滋——【视频切换的声音】\n“安朵丝……的大腿很不错，枕着很舒服哇，无愧于‘午睡圣地’的称号……称号？我封的啦……”\n“因为你看，只要像这样，枕着……然后……数3下……3……”\n“Zzzzzzzzzz……”\n……\n\n作为安朵丝的欢迎会上的压轴节目，屏幕上播放着404的各位元老们为新成员录制的视频片段。\n对节目筹备毫不知情的可露凯，自然发现三段过后视频便中断了。\n“我呢？”\n简短的疑问句，释放出了强大的威压感。\n“那还不是可露凯太凶了……负责在据点录制的维护人员怕你说她多此一举、耽误训练嘛……喏，你看，她现在还躲在那边观察你呢……”\n“哎呀，我们的新任队长大人只要再绷着脸超过半分钟，恐怕她就会马上退出这次欢迎会哦？”\n“也、也没那么夸张吧，莱娅姐。”\n“任谁被‘鳄鱼’盯上，都会害怕嘛~”\n瞥了一眼躲在欢迎会帷幕后，不断向这里张望的少女，可露凯叹了口气，并试图让自己显得“温和”一些。\n“……随她吧。”\n\n不料，就在下一秒，安朵丝却开心地朝着对方挥了挥手。\n“呵呵，乔琳小姐，队长麻烦您过来一下呢~”\n“安朵丝，你做什么？”面对一脸试探靠近过来的乔琳，反倒是可露凯变得有些无措。\n“队长不是因为没有被拍进视频里而遗憾吗？乔琳小姐正好带着录像设备，现在补拍也来得及呢。”\n“我没有。”干脆利落的回答背后，却是可露凯闪躲的目光。\n“这样啊……那就当成，我的欢迎会如果得不到队长的祝福，会感到遗憾，可以吗？”\n“………速战速决。”\n“好的~可露凯队长。那我们跟乔琳小姐去找个安静的地方拍摄吧。”\n看着别别扭扭被安朵丝拉着走远的可露凯，404的其余三名成员彻底放下心来——\n无关实力，无关经验，但是安朵丝不需要再离开了。"
        },
        {
            "id": 104205,
            "gunId": 1042,
            "type": 5,
            "category": "记录5",
            "content": "虽然安朵丝并不能很好地控制自己的枪械，也一度被米什缇戏称为“描边大师”，但她很喜欢自己的配枪——G36K-KSK。曾作为民用人形的安朵丝，在选择烙印枪种时，其实并不了解枪械本身的特点，但却在一列她完全看不懂的适配枪种中，一眼相中了这个型号，哪怕这个型号的适配性并不算很高。原因无他，只是因为这一串文字让她想起了桑朵莱希。\n\n桑朵莱希是方糖的中流砥柱，烙印枪种又是战术人形的核心要素，那么如果她与桑朵莱希的烙印枪种类似的话，迟早有一天也能成长为对方那样强大的人形吧？\n虽然一般人听到这个理由都知道其中毫无关联性可言，但面对这样相信着的安朵丝，也没人忍心击碎她的美好期盼。\n工作之余，安朵丝最喜欢干的事就是保养自己的配枪。\n保养还不够，她的任务酬金有大半都花费在了购买枪械涂装和配件上。\n城市迷彩、几何迷彩、雨林迷彩、荒漠迷彩……\n每隔一段时间，安朵丝就会为自己的配枪换一个涂装。\n\n“唔哇……居然有这么多迷彩喷罐。”\n有一次米什缇去到安朵丝的房间里，对着安朵丝整墙摆放整齐的喷罐感叹道。\n“换色换得那么频繁，不会觉得麻烦吗？每次都得把原来的迷彩去掉什么的……”\n“呵呵，不会哦，就像米什缇也不会觉得打游戏无聊吧，这个是我的爱好。”\n“真奇妙啊，安朵丝明明之前不是战术人形，但比很多战术人形都要热衷于武器呢……”\n听到米什缇的叨念，安朵丝停止了擦拭手中的枪械，用手轻轻抚摸着枪管。\n\n“我以前觉得自己大概永远会在服务行业待下去，虽然我做得也并不好……成为战术人形，是想都没想过的事呢。”\n“成为战术人形，让我看到了自己更多的可能性。而枪是战术人形的象征……所以我才格外热衷于枪械吧。”\n“哦~爱屋及乌，合理的。”\n米什缇了然地点点头。\n冰冷、蕴含着毁灭的力量的枪械，却让安朵丝有了存在的意义。\n每当将枪握于手中之时，她似乎也拥有了守护一切的力量，包括曾经那个迷茫的、总是被拒绝的自己。"
        },
        {
            "id": 104206,
            "gunId": 1042,
            "type": 6,
            "category": "记录6",
            "content": "“指挥官，你找我？” \n看到安朵丝走进了指挥室在我面前站定，我停下手头的活，脑海中又快速地过了一遍措辞。 \n“是这样的，安朵丝，你的包容力很高，也很善解人意，能在大家状态不好的时候给予积极的鼓励，我非常欣赏，也很喜欢你这一点。” \n“呵呵，能帮到大家我也很开心。我也一直希望工作之余，能帮指挥官多分担一些其他的事。” \n“不过……我想问一下，安朵丝经常会用拥抱来安慰人吗？” \n“这样吗？”\n话音未落，我就觉得自己的后脑勺被轻柔地拢住，陷入一片柔软之中。 \n\n“……是的。”\n“我觉得拥抱是表达安慰和关心最有效的方式。”安朵丝的声音听起来无害而轻柔，“就像之前，克罗丽科小姐和纳美西丝小姐吵架的时候，我拥抱了克罗丽科小姐，从结果上来看，很有效地制止了争吵呢。” \n……与其说是很有效地制止了争吵，不如说是在克罗丽科的心智中引发了新一轮的风暴。 \n“咳，听我说安朵丝，每个人需要的安慰方式是不同的，不是所有人都能从‘拥抱’这个举动中获得安慰，而且如果碰上一些不怀好意的人……” \n“不怀好意的人？”安朵丝略微松开了我一点。 \n我趁机喘了口气。 \n\n“呼…我是怕在你的心智中把‘拥抱’这个行为归类为安慰他人的首选方式，如果有些不熟悉的人在你面前状态不好的话，你也会做出这样的举动，在不知道对方是什么样的人的情况下，这样做可能会有风险。” \n“亲疏有别的常识，我还是有的，这样的举动我只会对熟悉的人做哦，指挥官。”\n“不过指挥官说的也对，也许不是所有人都能从‘拥抱’这个举动中获得安慰……” \n安朵丝的手搭在我的肩膀上，歪过头有点茫然的样子，忽然又微笑了起来。 \n“但——指挥官是可以被拥抱安慰到的吧？这样就够啦。”\n拥抱着我的力量，又加强了一些，并且暂时没有想要松开的迹象。"
        },
        {
            "id": 104207,
            "gunId": 1042,
            "type": 7,
            "category": "记录7",
            "content": "“话说，好像从来没看见过安朵丝生气。”\n正在拼拼图的安朵丝缓慢地停下了手中的动作，转过头看着我。 \n“指挥官，很想看我生气吗？” \n“与其说是想看，不如说是好奇吧。安朵丝没遇到过让你感到生气的事吗？”  \n“嗯……” \n她又放空了几秒，似乎在检索自己的记忆。 \n\n“愤怒的情绪，好像确实没有过，不过如果指挥官好奇的话，我可以给你模仿一下看看哦。” \n“这……还能模仿的吗？” \n“呵呵，人形本身就是从模仿人类开始的呀。” \n“那，我要开始咯？” \n安朵丝闭了闭眼，在再睁开眼睛的时候，换上了一副我从来没有见到过的表情。 \n“指挥官，昨晚一直在指挥室陪着你的，是谁！？” \n她面色阴沉地上前一步，压得我被迫仰躺在椅子上。 \n\n“呃，是……” \n“不是说好指挥官有我就够了吗？为什么不遵守承诺，为什么食言，你说啊！” \n“因为排班表……” \n“我不接受任何借口！我、要、你、现在、就给我解释清楚！” \n此时的安朵丝看上去马上就要过来揪我的领子了。 \n“停、停安朵丝！” \n听到指令的安朵丝闭上了眼睛，深吸一口气。 \n再睁开时，又变回了那个熟悉而亲切的安朵丝。 \n“……安朵丝，你确定你没有趁机……” \n“趁机？” \n安朵丝歪过脑袋，表情纯良而天真。 \n“算了，没什么……你的模仿还挺真实的……模仿的谁啊？” \n“呵呵，只是一些零星的心智片段而已，指挥官不用在意哦。”"
        },
        {
            "id": 104208,
            "gunId": 1042,
            "type": 8,
            "category": "记录8",
            "content": "某天在休息区，我遇到了正在做着手工的安朵丝。 \n“这么晚了，安朵丝还没休息啊……嗯？这个是……” \n安朵丝向我展示了一下手中的绿色小恐龙玩偶。 \n“是维普蕾的披萨先生哦，之前她说被刮破开线了，我想尝试一下看能不能缝合起来。” \n我看着安朵丝缝了一会儿，发出了感叹。 \n\n“有时候觉得，安朵丝像姐姐一样照顾着大家。” \n“姐姐……我吗？嗯……我不这么觉得哦。”\n安朵丝一边缝着小恐龙，一边慢慢地说着。 \n“我反而觉得自己才是被照顾的那一个哦，这些只是我在做一些力所能及的回报而已。 ”\n“为什么会这么想？”\n或许是怕宕机，安朵丝停下了手上的针线活，认真回答起我的问题。\n\n“我的性能缺陷，对生活和工作影响都很大，虽然大家都不说，我知道有的时候还是挺麻烦的，所以希望尽可能在其他方面能够弥补一些。”\n“指挥官说我像姐姐一样照顾大家，其实我觉得，我很感谢指挥官和大家，给我机会能去照顾你们，特别是指挥官。”\n“特别是……我？”\n“因为我知道，指挥官向来不缺这些，而且很多事情都能自己做到，有时候一些事情自己做反而会更方便，但为了照顾我的心情，让我能够更自如地在此处安身，指挥官有时候会故意将一些事情交给我做呢，就算做不好也没有关系。”\n“从前我一直害怕，自己哪里做不好，就会被抛弃，事实也一直如此。”\n“但在指挥官这里，我能感觉到自己是被需要的，不仅仅是因为能够做这些事，而是把这些事交给我的、背后的心意。”\n“我想，这就是我一直以来在寻找的，归宿的感觉吧。”"
        },
        {
            "id": 104401,
            "gunId": 1044,
            "type": 1,
            "category": "记录1",
            "content": "原代号Vector，H.I.D.E. 404第二作战队的队长。曾与二队成员乌琪、维尔德、哈卜茜一起，供职于赏金猎人车队，并因领队罗德里格吝于维护，陷入素体状态不佳的窘境。在某次任务中被可露凯率领的404小队搭救后，为偿还更换素体带来的债务，带领成员作为404二队活动。\n格里芬解体重组后，维克托曾因履历与精英级的作战强度得到过不少工作，然而拜丧气又直接的个性所赐，她总是很快被辞退。警卫、服务生、静物模特……维克托与同行的乌琪曾卸下火控核心，进行过种种尝试，二人最终选择的是装回火控核心，重回战场。\n阴郁，丧气，消极，冷淡，回避——人们对维克托的初印象大抵如此。她的周身总是阴云密布，她的“乌鸦嘴”发言更总是灵验至极。她曾漠视人形的情感，放任素体被腐蚀，放任心智迈向消亡，是乌琪的勇敢与守护唤醒了维克托心底的愿望，让她珍视自我。\n成为404二队队长的维克托，运用消极的预言为队友带来示警，在危机重重的环境中尽力保全整个小队。即便仍有不足之处，写入心智底层的消极也无从改变，今日的维克托也在向着“好队长”的角色努力迈进。"
        },
        {
            "id": 104402,
            "gunId": 1044,
            "type": 2,
            "category": "记录2",
            "content": "艾莫号休息区的懒人沙发上，经常会长出两个人形。\n“……好像今天的沙发比之前硬……算了，凑合吧……”\n这是维克托。\n“好重……谁……啊，又是维克托……你过去一点……”\n这是米什缇。\n“抱歉，米什缇……你也在啊……”维克托在沙发上滚了滚，与米什缇平分了同一个懒人沙发。\n“嗯，我在等可露凯结束汇报……先睡……”\n“原来如此……说到可露凯，唉……我今天又被可露凯说教了……”\n调整姿势之后，维克托贴着米什缇闭上了眼。\n“哦？维克托做了什么？”\n“我拜托乌琪偷偷和我交换素体，用我的外型去开客户会议……这个计划还没实行就被可露凯阻止了，唉……”\n“啊……让乌琪做维克托的开会替身吗？那是有一点奇怪……”\n维克托惆怅地轻叹：“乌琪……更擅长与人沟通。这次的客户很重要，我怕我说错了什么，到手的单子飞了……”\n“唔……维克托或许可以睡醒之后，试着练习一下要说的话……睡醒之后……”\n米什缇的声音慢慢轻下去。\n“还有不少时间准备……唉……先放松一会儿，没关系吧……即便要有厄运，也晚点再降临吧……到时候……我会……准备好面对一切的……”\n维克托的声音也渐渐含糊。"
        },
        {
            "id": 104403,
            "gunId": 1044,
            "type": 3,
            "category": "记录3",
            "content": "“作战会议……？不，我还是算了……这里还是由维尔德来主持更合适吧……”\n像往常一样，通常由队长主持的作战会议，这一次也在维克托的推脱下交给了维尔德。\n“任务目标和行动路线已经交给各位了，请你们熟记于心。要是还有什么疑问，请现在提出。当然，我会逐一消除所有的疑虑。” 维尔德环抱双手，显得信心满满。\n“……那个……我有一种预感……”\n维克托蜷缩在宽大的会议室座椅中，小声念叨着什么，会议室里顿时落针可闻。\n要是不能保持绝对的安静，恐怕无法听清维克托的声音。\n维尔德皱起眉头：“维克托，勇于发表自己的见解是很大的进步，这点值得赞许。可惜，你的发声组件是出现故障了吧？要是尽全力都无法增大音量，还是尽快请美玲维修吧。”\n维克托深吸口气提高音量，语速像被赶着上架的鸭子那么快——\n“我觉得我们会在方案A那个通道里被埋伏在维修井的敌人轰成融化的铁水，或者在方案B的栈道区域被从天而降的什么导弹什么陨石什么废弃垃圾包砸成铁饼……大家还有什么话要告诉现在这具素体就趁早说吧，毕竟很快就到了最后的时刻了……能和大家一起走到今天我已经很满足了，谢谢你们愿意一直带着我这样的拖累。下次就是最后一次……”\n室内响起队友们倒抽冷气的声音，胆子不大的人形面色逐渐发白。\n“呼……”维尔德轻吐口气，“维克托，做得不错。”\n是乌鸦嘴还是特别的礼物呢？维克托所指明的惨淡未来，似乎注定会发生。但是，只要那样的未来被提前观测到，擅长谋划的成员总能想出应对的办法。这就是404二队的生存之道。"
        },
        {
            "id": 104404,
            "gunId": 1044,
            "type": 4,
            "category": "记录4",
            "content": "格里芬重组之后，选择和乌琪一起前往绿区的维克托尝试过很多工作。\n例如，服装售货员——\n“人形小姐，我家宝宝穿这些都很好看吧？真是每件都不错呢……对了，我家宝宝可以帮你们拍模特照，你给我打个折，就不收你们模特费用了。”\n“很遗憾，根据普遍的审美标准，您家孩子的外貌在人类中属于中等偏下，不符合我们店雇佣模特的要求。”\n客户大怒，人形小姐维克托痛失工作。\n例如，庄园门卫——\n“敢拦我？你知道我是谁吗？我是庄园主人的亲爹，我来庄园要什么邀请函？”\n“对不起，先生，我接到的指示是没有邀请函的任何人类都不能进入，我想任何人类里也包括雇主的父亲。”\n贵客大怒，庄园门卫维克托痛失工作。\n维克托抱着膝盖叹气：“唉……有没有哑巴能胜任的工作？不用说话的那种，最好……也不用自主移动……？”\n“你在想什么呀维克托，这样的工作怎么可能……”乌琪一边翻找招工启示一边回答，“……咦？还真有？”\n“在42℃下穿着重型玩偶服担任模特，完成10小时宣传片拍摄，没有指令时保持静止。”\n“维克托！就决定是这个了！”"
        },
        {
            "id": 104405,
            "gunId": 1044,
            "type": 5,
            "category": "记录5",
            "content": "人类将死之时，脑中最后闪过的是什么呢？\n人形的心智将要消失的时候，由代码和数据构成的大脑也会模拟出类似的画面吗？\n维克托待在密封玻璃容器中，冷眼看着腐蚀性液体慢慢吞噬自身这具钢铁躯壳。\n腐蚀液漫过头顶，损坏程度15%……\n痛苦？那只是电信号模拟出的知觉——目的只是告知受损部位和严重程度。人形没有痛苦的知觉，人形的情绪不过是代码对人类特性的拙劣模仿。维克托这样告知自己。\n素体损伤30%……\n这只是模特工作的一部分，是雇主的命令，作为人形听命就好。即便素体损坏，只要酬劳足够，另一个久远的历史版本的维克托或许会在别的素体上重生。\n素体损伤50%，网络故障，心智数据无法上传……\n眼皮已被溶解，维克托被迫瞪眼看着仿生皮肤从钢铁构造上脱落，像是退潮的海水离开海滩，暴露出丑陋的礁石。\n素体损伤……计算失败。运行错误，启动失败，数据丢失，错误，错误，错误……\n混沌取代了周围的景物，无法形容的嗡鸣充斥其间。恍惚之中，有一线光明破开混沌。\n“Vivi——！……你……我……救……不……Vivi……！”\n是乌琪的声音，容器在重重地振动，但只有支离破碎的音节被受损的声音采集系统录入。\n混乱的心智之中，那一线光明的尽头，恍惚浮现出一个人类的轮廓。\n维克托知道那是一名人类，她知道那是什么人。维克托努力地睁大双眼，即便无数的报错通知告诉她，这是现在不可能做到的事。\n“……长官……”\n心智中传来无声的呼唤，轻得仿佛一声叹息。\n……好想再一次……和您一起……"
        },
        {
            "id": 104406,
            "gunId": 1044,
            "type": 6,
            "category": "记录6",
            "content": "艾莫号的庆祝会上总有新游戏，这一次是你画我猜，我的搭档是维克托。\n维克托画画时很认真，脸上带着拿出了全部本事的凝重，但我们的组合一败涂地，公共区被欢快的笑声塞满。赛后，我实在忍不住好奇，拉着维克托复盘。\n“这个，木棍连出一根线接着饭团……这是什么意思？”\n“长官，您所谓的‘木棍’是娱乐记者——娱乐工作人员……您看，木棍手上举着的小棍上有八卦电台的台标，标志无误，我在信息网络中确认过了……”\n维克托沮丧地解释着一切。\n“至于‘饭团’……那是山，我画的是山丘。”\n我凑近那幅简笔画看了又看，经维克托点明，那块三角图形似乎确实有了点山丘的意思。\n“好吧。娱乐记者连接着山丘，这又是什么意思？”\n“长官，谜底是‘愚（娱）公（工）移山’ ……我的木棍记者在努力推我的饭团山哦。” \n“对不起，长官。要是没有我拖累您，这次您也不会输吧……我的画技根本见不得人，早知道会变成这样，我就应该拜托您让我休眠，随便哪个人形都会做得比我更好吧……”\n维克托低垂着头。\n败北并非画技的问题，但维克托似乎因为连累了我而格外消沉。\n“呃，别这样想。维克托的画技并没有那么糟糕，你只是比较擅长抽象画……”\n“真的吗？长官？”\n维克托微不可见地稍抬起头，眼睛晶亮。\n“那……如果下次有抽象画的比赛……长官，您还愿意跟我做搭档吗……”"
        },
        {
            "id": 104407,
            "gunId": 1044,
            "type": 7,
            "category": "记录7",
            "content": "难得有机会进入绿区，安置好艾莫号后，我和维克托进城采购，由维克托担任我的保镖。 \n刚走出商店大门，一滴水珠落在维克托的发丝上，两滴，三滴……\n维克托回过神，快步拉着我走到街边的屋檐下。才缩进檐下的阴影中，大雨就倾盆砸落，空气里泛起湿润尘土的味道。\n维克托放下手里的物资，拿出干净的手帕帮我擦肩上沾到的水珠。\n“呃？维克托有随身带手帕的习惯吗？”\n“本来没有。只是……”\n“只是？”\n“像我这样的人形在场的话，就算是在绿区行动也不会一帆风顺吧。长官，您选择我同行真是很有勇气，为了回报您的勇气，我也只能做好万全准备了。”\n“这场雨或许会持续很久……”维克托不知道从哪里拿出了折叠伞，“长官，就这样打着伞回去吧……” \n“除了伞之外，我也做好了应对突发抢劫、偷窃等犯罪行为的准备……即便这里整体治安不错，毕竟是我在场……”\n我笑着夸她：“准备充分啊，维克托真能干。” \n折叠伞能庇护的范围不大，维克托将伞倾斜向我。\n“维克托，你不用这样。”\n她没有说话，我看向她，少女微垂着头浅浅地笑。是罕见的笑容，腼腆而清澈。\n“维克托在笑什么？”\n“没什么……我只是在想，即便是出门遇到暴雨这种倒霉事，或许是因为跟您在一起……顶着大雨回家也变成了快乐的事……”"
        },
        {
            "id": 104408,
            "gunId": 1044,
            "type": 8,
            "category": "记录8",
            "content": "整修假期的第一天，维克托拖着行李箱站在指挥室门口。\n“长官，我今天的预感中没有坏事，您愿意跟这样的我约会吗……” \n维克托的眼神有些小心翼翼：“我不会浪费您太多时间的……”\n我接受了维克托的邀请。\n维克托从行李箱中拿出折叠躺椅和一条支架。\n“那个支架是什么？”\n“长官，这是日光模拟灯的底座，它能为您带来小范围的阳光。光源组件……找到了……”\n维克托很快布置好了灯光和躺椅。\n“哦，要在指挥室晒太阳？”\n维克托拍了拍躺椅，我在她期待的目光中躺下。\n或许是两张躺椅靠得太近的缘故，维克托的素体几乎贴着我，肩靠着肩。\n“最近的长官一直很忙碌，没怎么休息过吧……工作是做不完的，您毕竟是血肉之躯构成的人类，劳逸结合是必要的……”\n“我觉得躺着真是最舒服的放松方式，长官说不定也会喜欢，所以才这样约会的……希望您能放松一点……”\n“就这样躺在温暖的阳光下……什么也不想……不动就不会有倒霉的机会……” \n“唔……有点困……”\n耳边维克托的声音渐渐低下去。或许是下意识地想要寻找一个更舒适的姿势，不知不觉中，维克托的发丝拂过我的鼻端，她的脑袋枕在了我的胸前。\n“长官……一起……好好休息吧……”"
        },
        {
            "id": 104501,
            "gunId": 1045,
            "type": 1,
            "category": "记录1",
            "content": "“为什么叫这个名字？嘻嘻，因为这是可露凯姐姐给我的爱称呀！”\n曾用代号G28，在可露凯的毒舌中汲取灵感，获得了现代号比悠卡。朝气和干劲都写在脸上，能用自己的可爱外表和活泼发言缓解紧张的氛围，也能用倾泻的枪火让敌人压力倍增——比悠卡，励志要成为像可露凯一样的精英人形！\n离开格里芬后，比悠卡看似接受了安置，但实际上一直没放弃寻找指挥官和可露凯。虽然有许多希望扑空的时候，甚至一度被404误认为是入侵据点的敌人，她还是最终与可露凯汇合了。凭借她出色的战斗表现和坚持不懈的求情（卖惨），她被接纳为404一队的新成员，并最终与404一起登上了艾莫号。\n多年的历练，让比悠卡天真外表下的小心思愈发灵活。生活中偶尔的冒失，比悠卡只要稍稍放低姿态，都能博得原谅。在重要的人——尤其是指挥官面前，这样的小聪明也显得越加频繁。真的没人识破吗？或许在大家心里，比悠卡早就不需要用小伎俩来博得好感了。但让她多展现自己可爱聪明的一面，又有何妨呢？"
        },
        {
            "id": 104502,
            "gunId": 1045,
            "type": 2,
            "category": "记录2",
            "content": "格里芬解散重组时，比悠卡纠结了很久，最终选择了离开。与其留在这里等指挥官回来、等姐姐和404小队过来……不如主动出击，加入404、找到指挥官！\n但404隐蔽的行踪、指挥官的刻意隐藏，都让比悠卡的寻找之旅变得困难重重。过去的联络方式、全新的暗商情报、可疑的行动踪迹……只要是可能跟可露凯和指挥官相关的线索，比悠卡都不会放过。\n然而这样的追查却引起了404的警惕，当比悠卡最终找到了404的据点时，可露凯决定动手解决隐患。在一阵有预谋的枪林弹雨过后，可露凯终于发现那双暗处的“眼睛”，原来属于一直遥望着自己的比悠卡。\n“呜呜呜……终于找到姐姐了！”差点被报废的比悠卡，紧紧抱住了眼前得来不易的希望。\n姐姐已经找到了，那离找到指挥官，还会远吗？"
        },
        {
            "id": 104503,
            "gunId": 1045,
            "type": 3,
            "category": "记录3",
            "content": "虽然找到了可露凯，但离真正加入404，比悠卡还有很长一段路要走。努力战斗只是一部分，和可露凯拉近距离，和队友打好关系，人情牌才是最重要的。在比悠卡的软磨硬泡和优秀的战绩下，一向严厉的可露凯终于松了口，让比悠卡通过了404的试用期。\n登上艾莫号后，比悠卡也努力在战场中维持着亮眼表现，誓要帮指挥官赶走一切烦人的东西！这么能干，指挥官和姐姐一定会大大夸奖自己的！每次作战胜利，她都如此美滋滋地想着。\n不过，战场上的所向披靡，并不代表生活中的得心应手。时而让微波炉报废，时而让冰箱制冷管爆裂，在一些无关作战的场合，比悠卡不时会因为缺乏常识而闹出小风波。被指挥官委婉提醒后，比悠卡痛定思痛：要是因为这样被讨厌、被疏远了，那可不行！\n“我不太懂嘛，指挥官教教我好不好？”\n嘿嘿，这样一来，就可以和指挥官待在一起了！"
        },
        {
            "id": 104504,
            "gunId": 1045,
            "type": 4,
            "category": "记录4",
            "content": "“这什么怪东西……”\n“哼哼，就知道米什缇你不会懂的，这可不是一般的石头，看！这上面有只彩色的眼睛！”\n比悠卡手里拿着一块带着彩色眼斑的石头在阳光下翻看，看起来十分满意。\n在比悠卡房间的窗台上，还摆着许多类似的稀奇古怪的小玩意儿，或许是在污染区里偶然发现的，或许是在集市上淘来的，还有些来自于暗商的馈赠。\n“这个是……生骸的残骨？”米什缇在窗台前摇头晃脑，兴致缺缺。\n“小心点，这块骨头风干好久了，一用力就会碎！碎了我要上哪里再找一块像机车的骨头？”比悠卡嘟起嘴，显然对米什缇皱着的脸不是很满意。“怎么了嘛！爱屋及乌没什么问题吧！”\n“可露凯的机车？呃……那这颗子弹该不会也有什么含义吧……”\n“当然有咯，你看底下的刻字——这是三战前的子弹诶！能保存得这么完整很难得哦！”\n比悠卡还在快乐地介绍着自己的收藏，冷不丁迎上米什缇昏昏欲睡的眼神。\n“什么嘛，这不是很有趣吗？你放大眼睛看看啦！”\n见米什缇又打了一个呵欠，比悠卡一把抓过米什缇的手，开始东挑西拣，把那些收藏都放进米什缇怀里。\n“这个、这个、还有这个！你给我仔细看啦！多看看就能欣赏得来啦！”\n“呜哇不要啊——”"
        },
        {
            "id": 104505,
            "gunId": 1045,
            "type": 5,
            "category": "记录5",
            "content": "就算是对比悠卡来说，眼前的情况也足够糟糕了。\n一边是吓得骂骂咧咧的委托人，一边是摔倒在地的两个陌生孩子，而她提着要交付的手提箱站在中间，还有几秒面前的生骸群就会席卷这里。来不及跑个来回把两边都救下了，该救谁？\n啊啊啊怎么办！要是毁了委托，对404来说可是一笔大损失，姐姐肯定会对我失望的！可是、可是也不能放任那些无辜的孩子不管！生骸又不是一般人，卖个惨求求情就会轻轻放过自己了！\n一定会有办法的吧？不是一直说，要做像姐姐一样的精英人形吗？平时训练能做到第一还不够，在意外面前也要稳住才行！比悠卡开始集中算力疯狂思考。\n想要两边都保住，就得先转移生骸前进的目标才行……要怎么转移——吸引它们的注意力？\n哎？吸引注意力……这不是我最擅长做的事吗？\n没有多想，她分别冲委托人和两个孩子点了点头，然后向汹涌的生骸群迎头冲去。   \n子弹、手雷、信号灯、手提——啊不对，手提箱除外——所有能激怒它们、转移它们注意力的东西，全都丢出去！对，就是这样，都来跟着我吧，让我来好好关照你们！\n……\n“……你就是这么做委托的？把你的委托人自己留在污染区里？”\n拿到手提箱后，委托人沉着脸色，嫌弃地抹了一把箱子上溅上的生骸血液。\n“事发突然，保命要紧嘛！”比悠卡一脸讨好，“箱子我交到手了，生骸也全部清剿了，想救的人我也救下了，大家都开心呀！”想到刚刚向自己道谢完离开的两个孩子，比悠卡脸上笑得更欢了。\n“就、就算是这样，那委托人也是上帝！你这么胡来，我要——我要投诉你！”\n“哎？不要这样嘛，我们现在可还是在污染区里耶，要是再出现生骸的话……”比悠卡摆出一副苦恼的样子。\n“你、你威胁我？”委托人嘴上气势不减，眼睛却开始左右乱瞟。\n“我哪敢呀，委托人至上！只要你不投诉，按约定支付报酬，那护送你离开污染区的费用，我就替你免掉好啦！”"
        },
        {
            "id": 104506,
            "gunId": 1045,
            "type": 6,
            "category": "记录6",
            "content": "“指挥官！这个新装备要怎么穿呀？指挥官帮我穿一遍做示范好不好？”\n“指挥官，吃东西沾到嘴角了哦，让我来帮你擦一擦吧！”\n“指挥官，我好像发烧了耶，能不能贴贴我的额头确定一下呀？”\n我笑着用手拂开她的刘海，手背探上她的前额：“首先，人形不会发烧；其次，量温度，用手就够了。”\n比悠卡嘟起嘴，似乎有点不太高兴。这家伙自从回到艾莫号，似乎就变得和记忆中不太一样了。以前她有这么粘人吗？ \n“哎？可我要是紧张了，或者是机体受损了，也有可能会这样的嘛！而且、而且指挥官总是戴着战术手套，肯定靠近一点、直接感受更准确嘛！”\n“那不如让美玲来——”\n“指挥官是不相信自己的判断吗？没关系，我知道指挥官的实力哦，说不定指挥官只是稍——微再多留在我身边，看看我，我就自己好了呢！”\n她抓起我的手晃荡，炽热的温度从掌心渡过，让我有点恍惚。这个小陷阱，我要不要跳呢？\n……也罢，看在她的努力上，满足一下她又有何妨？"
        },
        {
            "id": 104507,
            "gunId": 1045,
            "type": 7,
            "category": "记录7",
            "content": "“有没有什么东西，是可以让人‘砰’的一下——就喜欢上自己的啊？”\n比悠卡似乎很苦恼的样子，趴在桌子对面看我。\n“又想打谁的主意了？”我忙着工作，随口接了一句。\n“还有谁……”她话没说完，突然眼前一亮坐起身，“哎？指挥官，你这么问，是吃·醋·了·吗？”\n我摇摇头，还没来得及回答，比悠卡就被上门来找人的可露凯给拖走了。门关上前，她冲我笑了笑……总感觉别有深意。\n这之后，比悠卡虽然仍旧常常出现，却不再一直陪着我了。要陪可露凯工作、陪安朵丝锻炼算力、和米什缇玩游戏……每次和别人有活动之前，她都会来特地和我说一声，却又不急着走，好像在等什么。但她最后似乎都没等到想要的东西，于是总撇着嘴离开。\n“你以后有安排不用都跟我报备的，去就好了。”她又一次来找我的时候，我这么说。\n“什么嘛……怎么和我想的不一样？”她好像快哭出来了，嘴里念叨着什么“吃醋”“注意力”“喜欢”之类的话。\n我有点哭笑不得。明明她不需要这么做的，想要我的关注，直接说不就好了吗？\n“你说你刚刚要去……算了，不管是要去干什么，我这边正巧也需要你。你能留下来帮我吗？”\n她一时怔住了，似乎是终于等来了想要的反应，反而有些不知所措。\n“要是你忙的话，那我就找别人了？”\n“不、不行！指挥官不要找其他人！留下来陪着指挥官的人，是我才对！”"
        },
        {
            "id": 104508,
            "gunId": 1045,
            "type": 8,
            "category": "记录8",
            "content": "平常作战回来，比悠卡总是缠着我，要么希望我多夸夸她刚才的表现，要么指着“皇帝的伤口”希望能得到我的安慰。但今天结束作战后，我却没在指挥室里等到她。因为刚刚过去的坍塌风暴，这场作战比起往常来说要险恶得多，这不禁让我有些担心。\n其他人告诉我她一回来就去了维修室，我前去找她却扑了个空，只从美玲那得到了一份检修报告。虽然没有危及核心部位，但机体多处受损……如果作战时间再长一点、战况再激烈一点…… \n“比悠卡，你还好吗？”我敲了敲她休息室的门。她没像以往那样兴冲冲地来开门，只是在屋里慌张地回应。\n“我——我没事！指挥官你走吧！” \n我没有理会，径直推开了门。她躺在床上，见我进来，有些慌乱地试图用毯子遮掩住受伤的素体。 \n“为什么要瞒着我呢？” \n她起初还在顾左右而言他，在我的再三追问下，终于泄了气。\n“我就是不想让指挥官觉得……觉得我不靠谱嘛！像姐姐那样的优秀人形，是不会在这样的作战中受伤的，要是我做不到……指挥官觉得我帮不上忙，就不会再夸我了……所以，指挥官会怪我吗？怪我没有告诉你，怪我没有好好保护自己——”\n“不会的。”我打断了她的焦虑。\n她猛地扎进了我怀里。“呜呜呜，最喜欢指挥官了！”"
        },
        {
            "id": 104701,
            "gunId": 1047,
            "type": 1,
            "category": "记录1",
            "content": "在过去的格里芬君临综合勤务部的女人，即便遭遇了格里芬重组，也没有气馁，相反，春田依照自己的兴趣和愿望，通过不懈努力，拥有了一家自己的咖啡馆——方糖。直到在艾莫号上重新与最重要的人相遇之前，她都丝毫没有松懈。\n\n在指挥官平生所见的人形当中，春田也算是其中极为特别的一员，她温柔，善良，坚强，仿佛没有任何问题能够难倒她，不论是谁，带着什么样的烦恼去找她，她都能提供正当的建议，并在对方撞上南墙时提供呵护与帮助。因此，即便是实力强劲，性格高傲的那批精英人形，也丝毫不掩饰自己对春田的尊敬。\n\n对此，春田本人却从来不以为傲，她就像一杯清茶，永远弥散着茶香，却不求回报。"
        },
        {
            "id": 104702,
            "gunId": 1047,
            "type": 2,
            "category": "记录2",
            "content": "春田喜欢聚会，不是外面那些乱七八糟的派对，而是召集她自己的朋友和重要的人，因为各式各样的原因聚在一起。不需要有什么特别的主题，只是看着大家在一起，她就会觉得很高兴。\n\n从前在格里芬，她就经常用各式各样的理由在咖啡厅举办活动，而她自己，就和大多数人一样乐在其中——对于这一爱好，春田的自我评价是，她实在是个太过于贪心的人，如果可以，她希望那样美好的时间能够永远停滞，而格里芬的大家也不会分离。\n\n而当一切真的发生的时候，春田并没有为此气馁，因为她知道，终有一天，那个人还会回来，带领她们所有人，将她们团结到一起。\n\n只要格里芬的大家还在，那么哪里都可以是格里芬。"
        },
        {
            "id": 104703,
            "gunId": 1047,
            "type": 3,
            "category": "记录3",
            "content": "令人意外的是，春田其实不太擅长制作时下流行的点心，这与她个人喜好闲适的个性不无关系。毋庸置疑，春田一定是个勤劳的人，但她对时尚的风潮的感觉算得上迟钝，除了亘古不变的咖啡与红茶外，其实她很少准备什么跟得上潮流的点心。\n\n饼干和胡萝卜蛋糕是她最擅长的菜谱，而那些从外表到内涵都极为华丽的奶油蛋糕，春田虽然不至于一无所知，但也绝不算擅长。因此，这一部分的内容，通常都是由桑朵莱希负责的。\n\n但春田也绝非甘心落后，尤其是在桑朵莱希来到“方糖”之前，这些事务就都落在了春田手上。为避免玛绮朵自告奋勇的恐怖画面出现，春田花费了很多时间学习那些甜点的做法，到现在，她已经完全克服了自己的弱点。\n\n得益于此，指挥官经常能享用到春田亲手制作的下午茶，并且几乎不重样。"
        },
        {
            "id": 104704,
            "gunId": 1047,
            "type": 4,
            "category": "记录4",
            "content": "“真怀念春田小姐的红茶，即便是如今，我也经常会回想起那个味道。”\n\n春田会适时地与过去的伙伴保持联络，这不仅仅是因为方糖的情报业务需要广泛的人脉，更多的，是春田想要了解她们的近况，了解她们如今的生活是否宽裕，有没有遇到什么麻烦。表面看来，都只是寻常的关心，但实际上，春田早就做好了，一旦旧友们遇到困难，便将她们接济到自己身边的准备。\n她甚至为此豢养了一只机械鹰，并为其取名为“塔瑞兹”，时常用它与朋友们进行书信往来。尽管使用通讯联络不过是举手之劳，但春田对这样古典的方式依然有着爱好，每一次，她都会写下很多自己的近况与发生的趣事，将它送往李、卡尔等老朋友所在的地方。托这的福，塔瑞兹早已习惯了长途旅行，也擅长在恶劣环境中进行高空侦察。\n\n在还没有与指挥官重逢之前，春田的方糖咖啡馆内就留下了玛绮朵和桑朵莱希这两位旧友，而她们也与春田一起，最终回到了指挥官身边。\n也许，春田比指挥官自己都更想要老朋友们重新团聚，她静静地等待着，并认为那一天一定会到来。"
        },
        {
            "id": 104705,
            "gunId": 1047,
            "type": 5,
            "category": "记录5",
            "content": "春田经常会为指挥官准备早餐，那是其他人都吃不到的，春田的爱心早餐。\n通常，指挥官洗漱完毕，就会来到公共区，坐到自己专属的位置上。此时，春田便会端上她为指挥官准备的早点，早点的内容往往各不相同，就连几乎不会有变化的咖啡，也会因指挥官前一日的工作情况而调整，一旦指挥官加班过了头，咖啡就会变成蔬菜汁。\n\n早点的内容，有时是经典的胡萝卜蛋糕或三明治，有时春田也会拿出华夫饼、切片蛋糕之类的点心，还有些时候，春田甚至会端出包子、烧麦之类的中式早点，只是因为与咖啡实在不搭，所以出现的次数并不多。\n\n久而久之，有些细心的人形发现，不同的早点，似乎代表了春田不同的心情，如果春田拿出的是蛋糕，说明指挥官一定做了让她开心的事，而倘若是汉堡、煎饼果子这种和咖啡毁灭性不搭的东西，大家就会提醒指挥官赶快去道歉，但是，即便指挥官真的去了，春田也只会说，自己并没有生气。\n但是，在那之后，她一定会为指挥官端去一份美味的点心。"
        },
        {
            "id": 104706,
            "gunId": 1047,
            "type": 6,
            "category": "记录6",
            "content": "我其实很早以前，就有一个疑问——春田是不是其实相当擅长指挥？\n众所周知，春田从前是格里芬综合勤务部的管理人，如今在艾莫号上主要负责的也是后勤相关的工作，而方糖的出现，则让春田表现出了作为情报机构管理人的才干。\n\n而仔细回想之后，我就发现，似乎不论让春田做什么，她都总是会交出让人满意的答卷。因此，我突然产生了一个念头，那就是，让春田只负责后勤，是不是太大材小用了呢？\n抱着这样的想法，我请春田到指挥室帮一天忙，和闪电还有寇尔芙一起，做艾莫号的指挥调遣工作。而春田也没有辜负我的期望——这一天，她的表现非常优秀，尽管此前完全没有接触过艾莫号的管理工作，但在闪电的带领下，依然有条不紊地完成了所有工作。\n\n因此，我直接找到了春田，询问她是否有意愿到指挥室工作。\n“抱歉呢，指挥官，恐怕我不能接受这份工作……”春田有些为难，但依然笑着拒绝了我。\n“为什么呢？你昨天表现得很好，闪电也对你称赞有加，说不愧是春田小姐。”我有些疑惑，虽然我并不打算强迫春田，但依然好奇她拒绝的理由。\n“能够为指挥官分忧的人形有很多，我也是其中之一，但是，如果我到指挥室去了，该由谁来照顾大家呢？”春田微微笑着，“桑朵莱希小姐虽然也乐于倾听他人的烦恼，但往往会跟倾诉的人一起钻进牛角尖，玛绮朵没法胜任一般的勤务工作，美玲妹妹倒是有几分格琳娜小姐过去的影子，但将太重的担子放到她肩上，不会太残忍了吗？”\n\n“随着艾莫号上的人形越来越多……后勤工作也会越来越繁重，指挥官已经有很多能在指挥室帮忙的人形了。但是后勤工作，虽然像是自夸，可没有能比我做得更好的人哦？”\n“而且……”\n春田看着我，露出意味深长的笑容。\n“我还想尽量为指挥官安排一日三餐呢。”\n……最终，我放弃了让春田到指挥室帮忙的打算，而作为报答，艾莫号的后勤工作也几乎没有出现过任何岔子。\n以及，我经常能吃到美味的餐点。"
        },
        {
            "id": 104707,
            "gunId": 1047,
            "type": 7,
            "category": "记录7",
            "content": "在春田来到艾莫号之前，我的咖啡都是自己泡的。\n这并不是因为美玲或是其他人不愿意给我泡，正相反，她们经常抱怨，泡咖啡这种小事根本不需要我亲自动手，她们会帮我做好，但其实，这已经成为了我的一点小小乐趣。我第一次自己冲咖啡的结果，是一杯略带咖啡味道的清水，这激起了我的好胜心，而今的我，已经可以自称为咖啡大师了。\n直到春田回来，我发现她端上来的就是比我自己冲的好喝。\n\n难道是咖啡豆的不同……？不，春田和我一样用的是艾莫号集中采买的咖啡豆。我偷偷观察了一下，春田用的研磨机也是我用的那一台，萃取的时间……和我也没太大的差别，到底是在哪个步骤导致了味道的差异呢？\n当然，只要我问，春田一定会细心地告诉我技巧，并教到我会为止，但我的好胜心让我一时钻了牛角尖，不论如何也不想直接询问答案，便改成了观察的方式。为防止被春田发现，我每次都会悄悄去看，学到一点就立刻离开。\n直到某一天，当我悄悄地一边观察春田给人泡咖啡的样子一边做笔记时，桑朵莱希找到了我，似乎是在格纳库的工作出现了问题。\n\n“——啊，桑，桑朵莱希！”我一时有些慌张，毕竟算是在做亏心事，也不知道桑朵莱希有没有注意到我笔记上的内容。\n“您又在观察春田了啊。”而桑朵莱希轻飘飘的一句话，就戳穿了我的秘密，我十分震惊，因为听桑朵莱希的口气，好像早就发现了一样。\n“当然早就发现了……”桑朵莱希有些无奈。“春田小姐也是，她之所以一直不说破，似乎是很享受独占您目光的感觉……您也差不多该意识到了才对。”\n我闻言下意识地看向了不远处的春田，却正好与她对上了目光，春田的眼神就像将我的一切全都看穿一样，随即，对我露出了温柔的微笑。\n\n……那之后，我再也没有去偷学春田的技术，而春田的咖啡也依然泡得比我好喝。"
        },
        {
            "id": 104708,
            "gunId": 1047,
            "type": 8,
            "category": "记录8",
            "content": "春田喜欢跟大家在一起，即使不加入众人的谈话，只是在一旁看着便觉得高兴，但偶尔，她也想要跟我单独相处。\n\n在深夜，大部分人形都已经休眠之后，我经常会因为工作或是一些其他的思绪而一直醒着，每当这时，我来到咖啡厅，春田也依然守在柜台后面，就像是一直在等我一样。\n每次在这种时候，春田都会视情况选择给我端上的东西，如果我待会还要回去工作，她就会端上一杯苦涩的浓缩咖啡。而如果我的工作已经结束，马上就要回去休息，她就会给我准备一杯威士忌。\n\n我从前还不理解为什么M16会喜欢这种饮料，直到现在，我才理解它的好处。\n这一天，因为一些烦心的事，我在工作结束之后来到了咖啡厅，一连喝了好几杯酒，而当我还想再续一杯时，春田却给我端上了一杯温水。\n“……怎么是水？”\n我喝下了半杯，感觉清醒了一些，但还是疑惑地看向了春田。\n“虽然我也很期待看到指挥官喝醉过去，再把指挥官送回房间，不过，看到您这样摧残自己的身体，我实在觉得不高兴呢。”\n春田说话的时候，虽然依然在微笑，但眼中的担忧却溢于言表。\n\n“如果有什么心事，可以在喝醉之前跟我说一说吗？”\n一边说着，春田一边从吧台内走出来，坐到我的旁边，握住了我的手。\n“……”\n\n我不太记得那天最后是怎样的结果，只记得我跟春田说了很多，几乎一直到天蒙蒙亮的时候，我才昏睡过去。等到我醒来，已经是第二天的下午了。\n我换上了睡衣，身上也有一股洗过澡的舒适感，躺在春田的房间内。\n而春田，似乎跟往常一样，在咖啡厅，接待着那些同伴。\n我什么也没有问，也没有特意向春田道谢，只是依然每晚都会到咖啡厅去，喝上一杯，并与春田闲聊。\n仅仅是这样，我们就很开心。"
        },
        {
            "id": 104801,
            "gunId": 1048,
            "type": 1,
            "category": "记录1",
            "content": "本名97式霰，是格里芬重组时主动选择离开的人形之一。\n“我这人啊，走到哪都能交到朋友，去哪都能应付得来，不如把机会让给更需要的大家伙儿。”\n当时她对赫丽安这样说着，脸上带着爽朗的笑容。这份豁达与善良，让她在离开格里芬后也一直得到着旧友们的关心，此后她曾在多地辗转，去过农场，也加入过暗商车队。\n在所有认识她的人眼中，秋桦都是个特别鲜活的存在。她爽朗又温暖，不论在农场工作时期，还是在暗商车队的日子里，她都能用自己的热情感染周围的每个人。\n重返艾莫号后，她立刻用自己的方式融入了这个大家庭。厨房成了她的主场，美食则是她传递温暖的方式。\n“秋桦啊，你为什么总是这么开心？”新来的人形经常这样问她。\n“这还用问？”她总是爽朗地大笑着，“能跟大家在一起，能给大家做好吃的，这不就是最让人开心的事吗？”\n这样的回答，正是最真实的她。虽然在格里芬重组时主动选择离开，但她从未后悔过自己的决定。因为她相信，只要保持着这份真诚与热情，终有一天能够重新找到属于自己的位置。而现在，她终于在艾莫号找回了归属。"
        },
        {
            "id": 104802,
            "gunId": 1048,
            "type": 2,
            "category": "记录2",
            "content": "“你们快来看看这个！”秋桦兴冲冲地从厨房冲出来，手里端着一盘色香俱全的菜品，“这可是正宗的锅包肉，用的可都是我精心挑选的食材！”\n对秋桦来说，烹饪从来不只是一项工作，而是传递情感的方式。有时是正宗的东北菜，有时则是她的“创新料理”。对于后者，大家往往需要鼓起极大的勇气才敢尝试。\n“哎——还、还有？”美玲有些慌乱地接过秋桦递来的又一个大号餐盘，有些担忧地看着厨房的方向，“秋桦，这边真的已经有很多菜了！”\n“哈哈！没事儿，快吃吧！”在厨房忙出忙进的秋桦头也不回地应道，“大家工作那么辛苦，就要多吃点儿好的才行！”\n“不、不，其实我是想说这个……变异蔬菜大乱炖？真的没问题吗……？”\n美玲小心翼翼地看向面前散发着腾腾热气的蔬菜乱炖。那些奇形怪状的蔬菜令美玲感到困惑，可弥漫出的香味又吸引着她尝试。\n似乎发现了美玲的疑虑，秋桦从厨房走到桌边，爽朗地拍了拍美玲的肩膀。\n“放心吧！这可都是农场那边培育的新鲜品种！我瞅着菜的口感不错就给大家弄来了些，还调制了特殊酱料，包好吃！”\n就是这样的性格，让她在艾莫号上很快就收获了一群忠实的“试吃员”。即便是最普通的家常菜，经她之手也会变得特别起来。\n有人问秋桦，为什么这么热衷于做菜？\n“因为啊，能看到大家吃得开心的样子，就觉得再累都值得！”"
        },
        {
            "id": 104803,
            "gunId": 1048,
            "type": 3,
            "category": "记录3",
            "content": "“不行不行，这味儿还是不对！”\n深夜的厨房里，秋桦正对着一锅冒着热气的汤皱眉头。桌上摆满了各种黄区特有的食材，有些甚至还带着淡淡的荧光。\n“这酸菜鱼已经做得很地道了，可这黄区的鱼……”她叹了口气，但马上又打起精神，“不过这难不倒我！咱就不信治不了你！”\n在登上艾莫号之前，秋桦就一直在研究如何处理黄区的食材。不是为了标新立异，而是想通过这些研究，让更多的人吃上正经的一餐。\n“秋桦？都这么晚了，还在研究你的创新菜式？”看着摆满屋子的试验菜品，闪电无奈地叹口气，微笑着走到灶台边，“这次又是什么？”\n“嘿，可让你赶上了！闪电姐！”秋桦眼睛一亮，“来来来，给你尝尝这个。我研究了一个礼拜，总算找到法子去掉那股怪味儿了！虽然还是差一点，不过已经很不错了！”\n闪电闻言，拿起筷子尝了一口，随即有些惊讶地看向秋桦：“的确没有那种辐射后的苦味。你是怎么做到的？”\n“这就说来话长喽！”秋桦兴奋地比划着，“我发现啊，只要先用盐水浸泡24小时，再用老姜和料酒……”\n看着她绘声绘色地讲解每一个步骤，闪电不禁为秋桦在这上头花费的功夫而咂舌。"
        },
        {
            "id": 104804,
            "gunId": 1048,
            "type": 4,
            "category": "记录4",
            "content": "“报告！发现可疑人员！”通讯器里传来警报时，秋桦正在整理物资。她立刻放下手中的工作，凭借着多年的安保经验，悄无声息地接近了目标区域。\n“等等，秋桦！”索米在通讯器里急切地说，“情况不明，先别过去……”\n但秋桦已经看到了情况——那是个瘦小的孩子，正在她们临时营地的物资堆里翻找着什么。她收起武器，大步走了过去。\n“找什么呢？”她的声音把孩子吓了一跳。\n“对，对不起！”孩子转身就要跑。\n“等等！”秋桦一把抓住他，“你是不是饿了？”\n最后，这个孩子被带到了她们的帐篷前。看着他狼吞虎咽的样子，秋桦想起了自己在黄区流浪时见过的场景。\n“我们还会在这边待上几天，饿了就来找我，”她摸了摸孩子的头，“不用偷，知道吗？”\n“可是……我没有钱……”\n“谁跟你要钱了！”她笑着说，“不过，你得帮我个忙。”\n“什么忙？”\n“帮我照顾好你的那些小伙伴，带他们一起来。这里的食物，不能浪费。”\n那段日子，秋桦她们每天都会迎来一群小客人，甚至在她们离开之前，秋桦还为这些小客人留下了足够生存很长一段时间的物资。\n虽然有人对此表示担忧，但秋桦却说：“嗨！咱们艾莫号上，连人形都有饭吃，让这帮小家伙饿着肚子算怎么回事？再说了——”\n她笑着指了指自己。\n“当厨师的，最看不得有人饿着。这事儿就这么定了！”"
        },
        {
            "id": 104805,
            "gunId": 1048,
            "type": 5,
            "category": "记录5",
            "content": "其实当年还在格里芬的时候，秋桦并不像现在这样，是能竞争厨房霸主的存在。虽然对锅包肉有着谜一般的执着，但还曾经出现过摊鸡蛋没有放油，把队友吃进医院，分不清柿子和西红柿等著名事例……\n公平地想，这大概是因为秋桦的主核心内没有下载厨艺模块，也没有安装专用的厨艺核心，就像失去了火控核心的人形连怎么拿枪都不会了一样。\n但是，十年过去，秋桦摇身一变，成为了足以和闪电、塞布丽娜媲美的厨艺专家，不仅熟练掌握了一种菜系，有着不管面对谁都拿得出手的招牌菜，甚至还有余力开发新菜品。\n负责维护的美玲十分清楚，秋桦并没有加装任何相关的硬件或是软件。\n这一切，全都源于她的努力和汗水。\n……如果人形真的有汗水的话。"
        },
        {
            "id": 104806,
            "gunId": 1048,
            "type": 6,
            "category": "记录6",
            "content": "秋桦约好要为我烹制新菜，可临近约定时间，秋桦却迟迟不见人影。\n“塞布丽娜，看见秋桦了吗？”我拦住了在厨房另一侧检查食材的塞布丽娜。\n“唔……”塞布丽娜困惑地拍了拍脑袋，“刚才她还在这呢，可突然就着急地往外跑，说是有什么重要的东西落在房间里了。”\n“重要的东西？”我有些疑惑，“是什么？”\n“似乎是……食谱还是图纸？我也没听清。”塞布丽娜挠挠头，“指挥官，发生什么事了吗？”\n告别塞布丽娜，我立刻赶往秋桦的房间。\n还没进门，就听到里面传来一阵乒铃乓啷的声音，夹杂着秋桦的抱怨：“在哪儿呢？明明就放在这里的……”\n我推门进去，眼前的景象让我不禁愣住了。秋桦的房间简直可以用“灾难现场”来形容：各种厨具、食材、文件、零件堆积如山，几乎没有下脚的地方。秋桦正埋头在这一堆杂物中翻找，搞得自己一副灰头土脸的样子。\n“秋桦，你在找什么？”我小心避开地上的杂物，走到她身边。\n“啊，长官！”秋桦抬起头，看到我后仿佛看到了救星，“太好了，您来得正好！我……我把一份很重要的笔记弄丢了，那可是我最新的研究成果！”\n“笔记？怎么不记在心智里？”我环顾四周，感到一阵堪比大海捞针的绝望，“你最后一次看到它是什么时候？放在哪里了？”\n“我当时在研究新菜，心智在高速运行，就用笔记做辅助了……”秋桦努力回想了一下，“好像是……昨天晚上？我把它夹在一本机械维护手册里了……”\n机械维护手册？我看着眼前堆积如山的杂物，感觉希望稍微大了一点点。\n“别着急，我们慢慢找，先按分类整理一下，梳理清楚，东西自然就出来了。”我安慰道，然后开始和她一起翻找。\n随后，我们花了将近一个小时，终于在一堆锅碗瓢盆底下找到了那本机械维护手册。秋桦小心翼翼地翻开，果然，一张沾满了油渍的纸片静静地躺在里面。\n“找到了！”秋桦激动地跳了起来，一把抱住我，“太谢谢您了，长官！如果没有您，我肯定找不到！”\n我被她突如其来的拥抱弄得有些不知所措，但很快也平静下来，轻轻拍了拍她的背：“没事，举手之劳而已。”\n“哎呀，”秋桦不好意思地松开手，挠了挠头，“我就是不擅长整理东西……每次都弄得乱七八糟的。”\n“以后要注意些。”我笑着说，“重要的文件要好好保管。”\n“我知道了！”秋桦吐了吐舌头，“下次一定注意！为了报答您，我今晚多做两个菜！您可务必要吃饱吃好了！”\n看着她充满活力的样子，我不禁笑了笑。\n虽然她不擅长处理这些琐碎的事情，但正是这种率真，让她显得格外可爱。"
        },
        {
            "id": 104807,
            "gunId": 1048,
            "type": 7,
            "category": "记录7",
            "content": "“秋桦，左前方，废墟后面。”我压低声音，几乎是贴着她的耳边说道。\n微风卷起沙尘，模糊了视线。我们正受雇追踪一群逃窜的瓦良格帮，穿行在一片荒废的废墟中。\n原本一切都很顺利，直到我们在拐角处听到了一阵细碎的哭泣声。\n我用眼角余光瞥见秋桦的眉头微微皱了一下，她迅速扫视了周围，然后目光落回我脸上。我们交换了一个眼神，彼此都明白了对方的心思。\n在那片倒塌的墙壁后面，躲藏着一群衣衫褴褛的难民，他们缩成一团，脸上写满了恐惧。\n虽然救助难民不在任务范围内，但我和秋桦都不可能视而不见。\n“长官，我得去搭把手。” 秋桦的声音很轻，却带着不容置疑的坚定。\n我虽然并不打算袖手旁观，但若是现在就去救援，很可能把我们的弱点暴露给那些躲在暗处的匪徒。\n我不知道秋桦有没有看出我的顾虑，但她见我迟疑，只是咧嘴一笑，露出了她标志性的阳光笑容：“放心，长官，交给我！”\n我看着她，也并没有阻拦，只是点了点头。\n而她也没有再多说什么，只是轻轻拍了拍我的手臂，然后悄无声息地绕到废墟的另一侧。\n无需言语，我们都明白对方的意图。\n我深吸一口气，调整了一下呼吸，然后猛地冲了出去，吸引了躲藏在暗处的几名瓦良格帮成员的注意力。枪声在废墟中回荡，我一边与敌人交火，一边留意着秋桦的动静。\n果然，就在这几个人的注意力被我吸引的同时，秋桦从侧面发动了突袭。她的霰弹枪怒吼着，顷刻间就压制住了敌人。我趁机解决掉眼前的几个家伙，然后迅速冲到难民藏身的地方。\n“快走，这里不安全！” 我一边说着，一边帮他们清理逃跑的路线。秋桦则负责殿后，阻挡试图追击的敌人。\n不多时，难民们安全撤离了。秋桦跑了过来，脸上带着些许兴奋：“长官，我们配合得真棒！”\n“确实，你刚才那招声东击西不错。” 我笑着说，但随即又严肃起来。“不过，你有没有想过，如果敌人数量更多，或者还有埋伏……”\n秋桦愣了一下，收起了笑容：“对不起，长官，我确实有点冲动了。我只是……看到他们那么害怕……”\n看着她有些懊恼的表情，我心头一软：“我知道。你的出发点是好的，但是，下次我们要先商量一下，制定更周全的计划，这样更妥当，也是对他们的负责。”\n“嗯！” 秋桦用力点头，又恢复了活力，“对了长官，之前说好的新菜……”\n“知道了知道了，快回去做吧。”我无奈地笑了笑。\n看着她离开的背影，我心里涌起一股暖意。\n……当像她这样的人在身边，我总是能回忆起，最为纯粹的善良为何物。"
        },
        {
            "id": 104808,
            "gunId": 1048,
            "type": 8,
            "category": "记录8",
            "content": "“长官，您说这样行吗？”\n秋桦正在摆弄一台崭新的烤箱，这是艾莫号最近添置的新设备。\n“什么行不行的？你指第一次用烤箱就是用来烤红薯这件事吗？”\n“哎呀！不是啦，就是……”她难得露出犹豫的表情。“其实……我是觉得，我最近出任务的次数有点太少了。”\n我有些意外：“怎么突然想到这个？”\n“前几天那次紧急任务，”她继续调试着烤箱，头也不抬地说，“本来我也想去，结果因为当时在厨房忙着，我就没能和大家一起去。”\n“您别误会，”她一边往烤箱里放红薯，补充道，“我不是想放弃厨师的工作！就是觉得，既然两样我都能做好，为什么不多承担点呢？多参与战斗任务，才能更好地保护这个厨房啊。”\n“所以，”她偷偷瞄了我一眼，“您觉得呢？”\n“我当然觉得没问题。”我笑了笑。“只要你能安排好时间。”\n“那当然！”她挺直腰板，“我的战斗系统一直都保持在最佳状态，您是知道的，而且——”\n她狡黠一笑：“我的枪可一直都没生锈！”\n“好好好，我知道你的实力，”我笑着说，“不过你要想清楚，增加战斗任务的话，研究新菜的时间会变少。”\n“这个我都计划好啦！”她打开记事本，“您看，我重新规划了时间表。战斗任务和厨房工作都不会耽误，保证两边都能做好！”\n看着密密麻麻的时间表，我本来放下的心又有些悬着了：“你确定不会太忙？”\n“不会的！”秋桦信心满满地点点头，“我可是能一边打铁血一边想着晚餐菜单的秋桦！再说了……”\n她的声音突然变小：“再说了，有您在身边，我什么都不怕。”\n但我们打铁血的时候你还是个炸厨房的角色——我本想这么说，可看着她的表情，硬生生把这句话给咽了回去。\n烤箱发出“叮”的一声，打断了这微妙的气氛。\n“啊！烤红薯好了！”她连忙打开烤箱，“长官您尝尝，这可是我研究了好久的配方！红薯加蜂蜜，嘿嘿，肯定贼拉甜！”\n香甜的红薯气息在厨房里弥漫。她小心翼翼地把红薯皮剥开，热气腾腾。\n“怎么样？”秋桦期待地看着我。\n“很好吃。”我由衷地说。\n“那是！”她得意地扬起下巴，但很快又露出认真的表情，“其实啊，长官，我最近一直在想一件事。”\n“什么事？”\n“从格里芬到艾莫号，我好像总是在不停地调整自己。以前是个纯粹的战斗人形，现在是个主业做饭副业打仗的，”她笑了笑，“但是您知道吗？我发现我最喜欢的，其实是能把一件事做到最好的感觉。”\n“所以你才想更多地参与战斗？不能落下老本行？”\n“对！”秋桦的眼睛亮晶晶的。\n“我想在保证厨房工作的同时，也能在战场上发挥更大的作用。毕竟，”她眨眨眼，“我的目标是成为艾莫号最会做饭的战斗人形！”\n看着她干劲满满的样子，我也不禁一笑：“可别让塞布丽娜听见了。”"
        },
        {
            "id": 105001,
            "gunId": 1050,
            "type": 1,
            "category": "记录1",
            "content": "原代号CS/LS06，在艺术品经营公司担任老板的安保工作，因发现公司从事不法交易而逃离。\n\n冷静、果断、嫉恶如仇——这是大多数人对她的第一印象。\n\n然而在她的内心深处存在着的，是难以消解的愧疚。曾作为黑暗的保护者的她，难以原谅那段过往，自我苛责的朝晖认为，无知并不能将助纣为虐一笔带过。\n为了摆脱泥淖，她曾徘徊在损毁的边缘，而为了铭记，她将手臂的伤痕以及出现障碍的表情模块保留。自此，CS/LS06消失，世界上多了一名冷脸游历四方，行侠仗义的“朝晖”。\n游历让朝晖积累了丰富的应对经验，并最终与黛烟、绛雨、绯相遇，组成了“季风”乐队，担任队长。在队友们眼中，朝晖是可靠的队长，她并不可怕，只是对氛围有着奇怪的执着。而在指挥官的眼中，比起一位乐队的队长，朝晖更像是快意恩仇的侠客，是那束照亮疮痍大地的朝阳。"
        },
        {
            "id": 105002,
            "gunId": 1050,
            "type": 2,
            "category": "记录2",
            "content": "在季风乐队刚刚组建时，为长远运营着想，朝晖曾认真评估过每个成员的定位。\n黛烟，擅长演奏古筝和创作乐曲，是乐队的演奏主力，但有时曲风过于柔和，限制了表演方向。\n绛雨，擅长打击类乐器和武术即兴表演，能有效提升现场气氛。\n绯，不擅乐器，但具备格斗技能，可协助绛雨进行热场助演。\n考虑到乐队的表演效果，最终，朝晖选择主攻吹奏类乐器，并在加装肺部模拟模块后，快速掌握了笛子、埙、箫等乐器的吹奏。\n最近，在绛雨的提议下，朝晖开始尝试唢呐。\n“嘹亮而富有穿透力的音色，正契合季风未来的新曲风方向。嗯？有点扰民？抱歉，下次我会换份更温和的乐谱。”"
        },
        {
            "id": 105003,
            "gunId": 1050,
            "type": 3,
            "category": "记录3",
            "content": "“朝晖，接下来怎么办！”身后，绛雨大喊。\n“朝晖，情况紧急，我们要出手吗？”黛烟有些担忧地拉住我的肩。\n“……” \n手中的匕首似乎也在渴望战斗。但我没有回答，只是在心智中倒数着——\n三、二……一！\n过热的心智冷却下来，冲动也被理智覆盖。运算重新完成，我按住绛雨和黛烟。\n“先别动，对方想激怒我们的意图太明显了，可能是陷阱。”\n二十秒后，率先绕到另一面的绯发现了埋伏。当然，现在它已不再具备“埋伏”的意义。\n战斗比预想中更快结束。\n“哇，朝晖，刚才多亏了你！不过，面对那种场面你竟然能冷静下来，你怎么做到的？”\n\n怎么做到的？\n我在心智中轻轻开始倒数三个数字。\n三、二、一。\n遇见难以抉择的急情，先等待三秒，避免冲动行事。\n\n我叫它——“三秒钟缓冲时间”。"
        },
        {
            "id": 105004,
            "gunId": 1050,
            "type": 4,
            "category": "记录4",
            "content": "从前，朝晖不叫“朝晖”，只有着“CS/LS06”这个代号。\n\n在遭到追兵重创后，被认定损毁的CS/LS06被丢弃在废品回收站。\n一位叫做阿米达的小女孩，在废品回收站发现了她。怀着“前期投资”的想法，阿米达捡回了伤痕累累的人形。\n“嘿，我帮你修好了一部分素体，现在你是我的投资对象了，要不要跟我合作？我叫阿米达，是这个片区未来最厉害的暗商！你呢，你叫什么名字？”\n面对小女孩热情的招呼，人形表情僵硬地看向手上的伤痕。\n“……谢谢。可以叫我……CS/LS06。”\n\nCS/LS06留在了阿米达身边，平时帮忙送货，偶尔在卫星城里打些零工，空闲时也会帮助阿米达的朋友们。\nCS/LS06从没向阿米达提起过去，但阿米达知道，CS/LS06一定很厉害——穿越卫星城送货不是个轻松差使，可CS/LS06送的货从没出过事。\n直到那天——得罪了竞争对手的阿米达被一伙人包围，幸好CS/LS06及时赶到。CS/LS06救出了阿米达，却也被对方揭穿身份——阿米达这才知道，原来CS/LS06还有那样一段过去。\n阿米达越发欣赏CS/LS06了。\n为了摆脱坏蛋雇主宁愿选择损毁，这真是太帅了！\n\n为了躲避竞争对手的报复，阿米达原本想要和CS/LS06搬到污染区，她兴致勃勃地规划起新生意。\n“暗商嘛，总是要去污染区闯闯的。”\n\n可是很快，CS/LS06就告诉阿米达，自己决定离开。污染区对于现在的阿米达来说，还是太危险了。最终CS/LS06将阿米达护送到了另外一个更加安全的卫星城，并正式告别。\n“你、你真的要走？我还想和你继续合作呢！”\n“嗯，”少女点点头，“我想去帮助更多的人。就像侠客一样，云游四方。”\n“好吧……既然你已经决定了，我会想念你的。”\n阿米达有些落寞地低下头，又忽然兴奋地喊起来。\n“对了！你要云游四方、行走江湖，要不要换一个酷一点的名字？”\n名字吗？\nCS/LS06抬头看向远处。\n卫星城的边缘，路与夜的尽头，太阳正在升起。 \n\n“朝晖。”"
        },
        {
            "id": 105005,
            "gunId": 1050,
            "type": 5,
            "category": "记录5",
            "content": "有一段时间，艾莫号上曾经有这样的传言——\n训练室里藏着一位神秘武者的鬼魂，如果在夜晚十二点往黑暗的训练室中投掷暗器，鬼魂会在凄诡的背景音中以同样迅捷的刀光回敬。\n起初，美玲被这个传言吓得不敢再熬夜，连晚上路过训练室时都要拽着克罗丽科一起。\n后来某天，忍无可忍的克罗丽科闯进训练室打开了灯，发现其实只是朝晖在练习刀术。\n“所以到底为什么要在大·半·夜，放着这么恐·怖·的·音·乐，摸·黑·练·习啊！”\n面对气势汹汹的克罗丽科，握着长刀的朝晖一脸平静。\n“嗯……这样更有氛围？高手总是在夜色里登场的吧。”\n“还有，我纠正一下，刚才的伴奏来自一部经典的侠客电影，电影里主角运用唐刀战斗的姿势很有参考价值，克罗丽科要一起看吗？”"
        },
        {
            "id": 105006,
            "gunId": 1050,
            "type": 6,
            "category": "记录6",
            "content": "有一天下午，朝晖忽然找到我。\n“长官，你知道大象和河马，哪一个更适合放进庭院里吗？”\n“……？”\n我有些摸不着头脑，但看着朝晖一本正经的表情，还是认真思考起来。\n“从理性考虑，大象和河马，不论哪一个都不适合放进庭院里吧？”\n“……答案是大象，因为，‘大相径庭’。不过长官的分析也不无道理。看来这个不好笑，我记下了。”\n低声嘀咕了一句，朝晖重新抬起头。\n“那么，长官觉得长角的大象和长毛的大象，哪个年纪更大？”\n“呃……很难把这两个要素和年纪联系到一起啊。还有，为什么又是大象？”\n“因为今天我搜索到的笑话主题刚好是‘大象’。不过，从长官的反应判断，它们的搞笑价值较低，我已经从库中删除了。长官还想知道答案吗？”\n看着朝晖认真的模样，我无奈地叹了口气。\n“不用了……朝晖，你好像很喜欢说冷笑话啊？”\n“嗯。因为表情模块的问题，常有人觉得我很凶，有人建议我可以适度开开玩笑，营造良好的氛围。我经常这样活跃气氛，效果都还不错。”\n“真的吗……？”\n“不过，和长官在一起的时候，似乎不太需要。”\n朝晖的表情柔和起来。\n“毕竟，以我和长官之间的默契，这种需要活跃气氛的场面根本不会出现，不是吗？”"
        },
        {
            "id": 105007,
            "gunId": 1050,
            "type": 7,
            "category": "记录7",
            "content": "朝晖敲响了指挥室的门。\n“长官现在有空吗？我想和长官聊一聊。” \n走进指挥室坐下，朝晖向我展示了一份方案。\n“《关于季风乐队在艾莫号进行小型演出并招募新成员的可行性报告》……呃？”\n我快速浏览着平板里的文件。\n“演出是没什么问题，艾莫号的经费最近有盈余，大家也忙了好一阵，借此机会轻松一下也不错。不过……”\n我指向报告书中，“拟计划招募成员”几个字后的空白。\n“这里怎么空着？是没找到合适的成员？”\n朝晖没有回答，只是唇角隐约地弯了弯。\n看着朝晖平静的表情，我索性开起玩笑：“总不能是留给我填的吧？”\n“不愧是长官。”朝晖眼中流露出隐隐笑意。\n“我分析过季风小队每个人的定位，弦乐、管乐、打击乐与伴舞都已经到位，现在，就缺一个主唱了。”\n“长官久经战阵、身手敏捷，控场能力与肺活量都不在话下，是担任主唱的最佳人选。”\n“如何，长官，要不要认真考虑一下？”"
        },
        {
            "id": 105008,
            "gunId": 1050,
            "type": 8,
            "category": "记录8",
            "content": "一个阳光明媚的午后，朝晖邀请我来到她的休息室。\n置物架上，整列的冷兵器闪烁着凛冽寒光，朝晖低着头，小心抚摸着其中一柄长刀锋刃。\n“我还是第一次邀请别人欣赏我的收藏品。长官觉得如何，有没有看得上眼的？”\n我试着拿起其中一柄，从鞘中缓缓抽出剑身，只见刃上泛着轻薄油亮的光泽。\n“保养得很好啊。”\n“长官好眼力，”朝晖露出淡淡笑意，“刀剑易锈，闲暇时我常常上油擦拭。不过黄区干燥，来到艾莫号后，保养倒是轻松了不少。”\n“嗯？这个是……”\n一柄小巧精致的匕首吸引了我的注意。\n碧色的方形外鞘，流畅的护手与黑色握柄……外形十分眼熟，只是，鞘上刻着的似乎是……我的名字？\n“……！”\n见我拿起匕首，朝晖难得地、微微地红了脸。\n“咳，因为用得挺顺手的，我擅自为长官定制了同款，长官的名字也一起刻在上面了。如果长官喜欢，就请收下吧……不，以我对长官的了解，长官一定会收下的，对吗？”"
        },
        {
            "id": 105101,
            "gunId": 1051,
            "type": 1,
            "category": "记录1",
            "content": "原代号G11，现役404小队成员，小队成员除了暂时离队的莱娅和莱娜之外，还有队长可露凯，以及新加入的成员安朵丝和比悠卡。\n而米什缇，是除了可露凯之外唯一的大前辈——虽然本人并不想担起什么前辈的责任，只希望能在懒人沙发的包裹下美美地一睡不起。\n嘴上虽然这么说啦，但在关键时刻，平日懒散的米什缇也会强行打起精神，用她瘦小的身板或主动或被动地扛起责任。\n“呼……终于可以睡上一……什么……？新任务……唉，来了来了。”\n大概真出了什么事……还是能放心交给她的吧！"
        },
        {
            "id": 105102,
            "gunId": 1051,
            "type": 2,
            "category": "记录2",
            "content": "当米什缇从维修仓中醒来，看见站旁边的莱娅和德尔时——德尔的手上还拿着维修工具——米什缇的心智中警铃大作。\n“我为什么会躺在这里……？”\n通过莱娅的解释，米什缇知道了两件事——\n她和可露凯在执行一个护送任务时，被一伙非法武装分子袭击，虽然莱娜和莱娅的支援很及时，但她们的素体还是损毁严重。在和德尔商议后，二人都更换了新的素体。这是其一。\n“还、还有吗？”\n面对戒备的米什缇，莱娅告知她，德尔将她以前的外置大号电池换成了最新款的内置小型电池，还加装了一个开关，可以控制米什缇以高低两档的效率运行。而这个电池的开关已经交给到了可露凯手上。\n米什缇听完，并没有什么特殊的反应。\n过了很久，她默默地躺回了维修仓，顺手拉下了维修仓的盖子，然后双手在胸前交叉，缓缓地闭上双眼。\n“一定是我醒来的姿势不对，这一切都只是一场噩梦，重睡就好了……Zzzzzz……”"
        },
        {
            "id": 105103,
            "gunId": 1051,
            "type": 3,
            "category": "记录3",
            "content": "我一定！要反抗！\n自从关乎我命运的开关被掌握在可露凯手里后，这个想法一直盘踞在我的心智中。\n可露凯……自从她得知可以随意切换电池的高低档后，仿佛突然找到了人员不足的解决方法一样……时常不经过我同意就使用开关！\n训练的时候用、战斗的时候用，最过分的是，但凡我开始偷懒……不，应该说是合理休息，她也会短暂地开一下，让我强行清醒！呜啊——每次工作结束后都超累的，我都没力气看漫画和追番了！\n“啊——我受不了了——我要主动出击！”\n大声喊出反抗宣言，我试图从懒人沙发上站起，以示自己的决心，但这个沙发实在是太舒服了……\n算了，还是躺着吧……难得的休息时间……阻止可露凯什么的，下次再说吧……"
        },
        {
            "id": 105104,
            "gunId": 1051,
            "type": 4,
            "category": "记录4",
            "content": "米什缇的个人终端里有一篇文档，叫做《我都记在本子上了》，上面记录着米什缇大大小小的吐槽和碎碎念。\n其中有位人形出现的频率很高——\n“可露凯！魔鬼！加训了整整1个小时！我感觉身心受创了……”\n“啊啊啊啊为什么要拉着我复盘训练和队员表现啊这不是队长才该干的事吗？”\n“我！想！睡！觉！可是可露凯非要拉着我%#@#%……我稍微有点不愿意就举起开关……”\n当米什缇将可露凯的“罪状”截取出来发给莱娅，以期争取一下开关的自主使用权时，莱娅却一条条地驳回了，并微笑着总结道：\n“根据德尔那边的记录，可露凯对开关的使用规划都很合理哦。适当地调用米什缇的高功率模式，是有助于米什缇的素体运行的。再好的电脑一直关着也是会坏掉的哦。”\n“怎、怎么这样啊……”\n米什缇绝望地瘫软在了沙发上。\n“米什缇有没有想过，如果哪天可露凯在出任务的时候倒下了，作为小队里唯二的前辈，你该怎么办呀？可露凯对你有要求，说不定是在为这种情况做打算哦？”\n倒下？那个可露凯？怎么可能嘛……\n“怎么办？还能怎么办……她都倒下了，我肯定也已经躺平了……”\n此时的米什缇还没有意识到，在不久的将来，她将切身面对这个情况。"
        },
        {
            "id": 105105,
            "gunId": 1051,
            "type": 5,
            "category": "记录5",
            "content": "“呜呜呜，可露凯姐姐！你醒醒啊——我们该怎么办啊？404不会就这样全军覆没吧？可恶！我要和那些秃子拼了！”\n“比比比比比悠卡！你冷静点，我想……这时候还是不要大力摇晃可露凯队长比较好、好好好好——”\n惶恐、惊怒和混乱充斥在这个小小的、非法人形代工厂的某个房间中。\n米什缇的眼前，是严重损毁到关机的可露凯、惊惶失措的比悠卡、和因要处理的情况过于复杂而宕机的安朵丝。\n房间之外，是数百个会自爆的人形素体。\n而米什缇的心智里，闪过莱娅曾经说过的那句话——\n“如果哪天可露凯在出任务的时候倒下了，作为小队里唯二的前辈，你该怎么办呀？”\n那一天，原来就是今天啊？\n现在，404原班人马只剩下我了？\n……这种情况，再躺平的话……就真的完蛋了。\n想到这里，米什缇迅速行动了起来。\n“比悠卡！你冷静点！可露凯只是强制关机了！等我们突围出去，费不了什么功夫就能修好！”\n“真、真的吗？可露凯姐姐，不会丢掉我们一起作战的这部分记录吧？”\n“不会的！凭我多年来报废多个素体的经验，这点损伤还不至于到换素体的程度。”\n“多、多年报废多个素体……？”\n很好，比悠卡队员，安抚完毕！接下来是……\n米什缇抱住安朵丝的腰，仔细观察她的视觉模块。瞳孔正在收缩，不出几秒，应该就能恢复——\n“——好哦，啊，我刚才，是又宕机了吗？希望这次没有太久……”\n“那不重要啦，安朵丝，拜托你现在、立刻、马上向莱娅发送求救信息！并且与她保持联系！你告诉她，我们正面临的可是上百具会自爆的素体，而且可露凯也已经失去作战能力了！”\n“好哦，我这就编辑求救信息。”\n确认队友们恢复状态后，米什缇不由自主地开始思考起规划突围路线。\n虽然有些不爽，但不得不承认的是，可露凯平时拉着她做复盘确实是有用的……再无聊的叮嘱被重复到100遍的时候，也会在心智里留下痕迹；再复杂的道路走到第1000次时，也能够梳理清晰。\n此时的米什缇如同被载入了固定程序一般，甚至展现出了些许有条不紊的气质。\n米什缇心情复杂地看了一眼安静地伏在比悠卡背上的可露凯。\n“好吧，这次算可露凯做对了啦……”\n她在可露凯的身上摸索了一阵，找到了那个开关。\n“那么接下来，就由我这个404的老前辈，打开前进的道路吧……加油……唉……”\n——在任务圆满结束之后，这句像是热血漫画中才会出现的台词，被莱娅调侃了很久。"
        },
        {
            "id": 105106,
            "gunId": 1051,
            "type": 6,
            "category": "记录6",
            "content": "结束了一天的工作之后，我应邀去米什缇那里看电影。\n看的是恐怖电影。\n为了打造氛围，我们关上了灯还拉上了窗帘，让房间被黑暗淹没，只有投影仪闪烁着幽幽的蓝光。\n但——\n“……这个血浆，颜色是不是有点太艳了？不太像血。”\n“啊……我也这么觉得耶，指挥官。而且这个吓人套路好老哦……都这个年头了，怎么还有这么漏洞百出的jump scare啦……”\n不知道是不是和米什缇看了太多的恐怖电影，我也开始对一些细节部分吹毛求疵了起来。\n“……完全不恐怖嘛……指挥官会觉得扫兴吗？”\n“嗯？还行吧，拿来放松还可以的。”\n“唔唔……这样的话……我来增加一些恐怖氛围吧。”\n“怎么增——”\n话音未落，我就感觉自己怀里钻进了一个什么东西。\n低头，借着银幕的光，我看见了米什缇毛绒绒的脑袋抵在我的胸口。\n“哇！好可怕啊……指挥官救救……哈啊……我……”\n“……你的语气有点太敷衍了吧，而且——”\n我摸了摸米什缇的脑袋，但在她抬起头的一刻呼吸骤停——一张从眼角流出暗红色泪珠的惨白鬼脸近在眼前。\n“哇——这才是正经的jump scare！”\n“……”\n“怎么样？哈哈哈……这个恶鬼妆造我可是研究了很久哦，还练习过怎么样在漆黑的环境快速上妆，拿来当今年万圣节的保留节目应该……”\n“……指挥官？”\n“……咳，想法不错，不过我建议你还是别演到可露凯面前比较好。”\n“哦……对哦……那家伙被吓到的话，一定会恼羞成怒。到时候我是扮鬼还是变成鬼……都不好说……人形会成为鬼魂吗……”\n看着成功被引开注意力的米什缇，我悄悄平复了疯狂跳动的心脏。\n嗯，我，没有被吓到，没有。"
        },
        {
            "id": 105107,
            "gunId": 1051,
            "type": 7,
            "category": "记录7",
            "content": "在我某次夸奖了米什缇的懒人沙发后，她兴致勃勃地提出要送我一个。\n“都是最近新买的哦，指挥官只管挑自己喜欢的就好。”\n大大小小形状各异的懒人沙发挤满了米什缇的房间，着实让人看花了眼。\n“你为什么一下子买这么多？”\n“因为……不同的情况会用到不同的沙发呀，比如这个——”\n米什缇坐到了一个云朵形状的沙发上。\n“打游戏的时候我会用这个，因为两边有两个软包充当扶手，可以垫着胳膊。”\n“确实，这样举着游戏机就不会累了。”\n“嘿嘿，对吧？再比如……这个棺材形状的，可以从里面拉上拉链，隔音效果很赞哦~”\n“棺材形状的就……”\n“哦哦指挥官来试试这个，是我觉得最有意思的一个。”\n米什缇拉着我，让我躺进了一个长条面包形状沙发里，然后自己也钻了进来和我肩并肩地躺着。\n“这个……有什么特别的吗？”\n“等等啊……指挥官。”\n米什缇在面包中一阵摸索，掏出一片黄瓜形状的抱枕和一张印着芝士纹路的毯子，盖在了我们身上。\n“变身——热狗！”\n“噗……”\n我愣了一下，忍不住笑出了声。\n“啊，指挥官笑了……好，那我就忍痛割爱把这个热狗沙发送给指挥官吧！”\n“哈哈哈，谢谢，但这个热狗里有两根香肠，是不是有点太实在了？”\n“因为是指挥官所以特别优待嘛……”"
        },
        {
            "id": 105108,
            "gunId": 1051,
            "type": 8,
            "category": "记录8",
            "content": "“米什缇，真的很喜欢游戏啊。“\n某个日光柔和的午后，我看着窝在我的休息室中打着游戏的米什缇，不自觉地感叹道。\n“因为……游戏好玩嘛，能获得各种各样的体验呀，而且……”\n原本趴在懒人沙发里的米什缇翻了个身，放下游戏机，平时迷迷瞪瞪的眼神变得认真起来。\n“正是因为游戏，我才能和指挥官相遇。”\n“……”\n“我原本只是一堆冰冷的数据和代码。”\n“为了与你相遇，画师为我设计形象、编剧描摹我骨肉、配音演员诠释我的情感……”\n“换句话说，因为指挥官存在，所以我才存在。”\n“因为你，我才被赋予了意义。”\n“……”\n一时间，四下变得安静起来。\n我咳了咳。\n“看来你已经通关了啊，《电子幽灵的现世奇旅》。”\n“吼吼，不愧是指挥官……洞察力惊人嘛。女主最后的表白太感人了，不自觉地就模仿了一下……”\n“那你模仿得还挺像的，一瞬间真觉得游戏中的场景成真了。”\n“也不是没有可能哦……呼啊——”\n米什缇将脸蛋搁在手臂上，打了一个大大的哈欠。\n蜜糖一般的日光透过车窗倾倒在她身上，让她看起来有一种不真实的通透感。\n“毕竟……指挥官这么好，如果我是游戏里的角色，一定也会想要冲破次元壁，来到指挥官面前的。”\n“一定会的……”"
        },
        {
            "id": 105201,
            "gunId": 1052,
            "type": 1,
            "category": "记录1",
            "content": "曾用代号HK416，对自己怀有绝对自信，励志将H.I.D.E.404全员精英化的军用人形。在前队长莱娅与成员莱娜长期借调非军事力量管理局后，她接任了队长一职，完成了新队员的补充，并将404从单一小队扩展为拥有两支优秀作战队伍的隐密组织。在这过程中，她的心智也逐渐变得成熟。\n\n以精英人形自居，更以精英人形自我要求，可露凯的强大与严格毋庸置疑。然而熟知她的人都清楚，在冷淡强势的背后，可露凯有着最朴素的心愿——一切平安。\n只有变得强大，才有能力守护，才有权利选择，可露凯对此深信不疑。就像她名字的寓意那般，可露凯希望自己能成为凶猛的鳄鱼，为404夺取更广阔的天空，让“不存在”的她们拥有立足的底气。然而这份温柔与珍惜，却被这名桀骜的队长埋藏在一条条严格的要求里。\n\n身份的变化与时代的变迁，加深了可露凯与指挥官的共鸣，这也令她坚信，风暴过后，最终能够站在对方身边的人形，唯她而已。"
        },
        {
            "id": 105202,
            "gunId": 1052,
            "type": 2,
            "category": "记录2",
            "content": "不知道从何时起，404小队执行任务的成员，逐渐变得只剩两个人。\nHK416看着眼前胜负已定的战场，不禁陷入了沉思。虽然委托完成了，但这次的任务，却因为火力不足而备尝艰苦，她和G11恐怕不得不进行一次检修了。\n“莱娅和莱娜……到底什么时候能结束外派任务啊……我真的不想每次都被你强行按下开关一顶二了……”\nG11的抱怨声不合时宜地响起，尤其是她提到的那两个名字，更是让HK416心头无名火起。\n没错，就是从那两个家伙被格林娜长期借调开始，404的日常委托就全部变成了HK416和G11的双人任务。\n“看来你更想在刚才的枪林弹雨中被打爆，再出现在暗商的废品改装台上。”或许是因为想起了另外两名404成员，HK416皱起了眉头。\n只有两个人的404小队，绝对不能算完整。\n到底还有多久，那两个人才能回到404小队？还是说，永远都不再回来了？\n或许因为从心底抗拒着这个结果，一种莫名的烦躁却在她的心中挥之不去。\n嗯，大概是G11和我刚刚受了重伤的原因吧，就是这样。\nHK416这么想着，拖拽着G11，把她丢到了回程的运输车上。"
        },
        {
            "id": 105203,
            "gunId": 1052,
            "type": 3,
            "category": "记录3",
            "content": "“唔诶……你真的买了啊……”\n看着据点里崭新的重型机车，G11发出一声敷衍的感慨。\n不久前的委托中，404小队常用的一台运输车在作战中遭到了毁坏，为了准时到达下一个委托地点，她们不得不临时在暗商处租借了一台机车。或许是驾驶体验太过良好，也或许是对于过度紧绷的HK416来说，驾驶机车使她感受到了短暂的自由与释放，HK416当即就下定决心订购一台属于自己的机车。\n更何况，现在只有两个人在执行委托，太过笨重的载具反而会显得累赘。\n但G11却像是不感兴趣一样，无视了416新订购的机车，只是懒散地打了个哈欠，转身就想要回到自己的懒人沙发上去。\n“两小时后我们有委托需要执行，你想去哪？”\n“你都说了还有两个小时啊……我还有些困，就先稍微……”\n“笨蛋，就是因为你总是懒懒散散的，委托执行起来才会这么麻烦。”\nHK416无视了G11没说完的话，一把拽住了准备回去的她，顺手就按到了机车后座上。\n“欸……难道不是因为我们有一半的战斗力在外派吗……”\n“我特意要求在后座加了安全绑带。再抱怨，我就把挡泥板换成G11型……”\n看着对方老实坐好，HK416踩下油门。\n从那之后，带着G11兜风似乎就成了HK416的兴趣之一，尽管G11本人并非每次都心甘情愿。"
        },
        {
            "id": 105204,
            "gunId": 1052,
            "type": 4,
            "category": "记录4",
            "content": "HK416最初并没有接受404小队的扩编。\n一方面，是因为莱娅所递过来的人形简历资料实在不足以让她满意。至于另一方面——\n就像404小队原本的含义一样，416她们最初想要争取的东西，或许这些普通人形一直都拥有。非法人形的避难所，并不一定适合普通人形。\n当初416因为一时冲动救下了G11，G11的人生也因此发生了翻天覆地的变化。那时她便意识到，即便是出于好心，擅作主张的行为仍旧会改变一个人的命运。\n如果不是莱娅用委托的借口强行给404塞了新的人形，加上G11这位被改变了命运的当事人帮腔，HK416或许没那么快接受这件事。\n不过，一旦做出决定，HK416就会立刻恢复往日的坚决和骄傲。\n小队缺失的战斗力亟待弥补，就算没有莱娅和莱娜，404也要走向未来而非就此离散。为了实现这个目标，也为了对那些把命运交到404手上的成员负责，HK416决心担任起队长的责任。\n但莱娅听到这个消息后，却笑着把提前准备好的交接文件一口气塞给了416。直到这一刻，416才意识到，自己似乎又被摆了一道。\n“所以你原本就打算把这个吃力不讨好的事情交给我？！”\n“豪言壮语都已经说出来了，加油哦，404小队的新队长。”莱娅狡猾地眨了眨眼睛。"
        },
        {
            "id": 105205,
            "gunId": 1052,
            "type": 5,
            "category": "记录5",
            "content": "“……我无意探究你离开格里芬的原因，不过，关于你现在的情况，究竟打算什么时候和我聊聊？”\n可露凯在通讯终端中输入这些信息后，却在发出时犹豫了。\n这些年，她没有收到来自那个人的任何一条回复。好在404的情报网可以让可露凯断断续续地得知对方的情况。\n能够知晓对方平安无恙，可露凯也就还能控制自己保持耐心。\n否则的话，不管是污染区的伯介姆，还是那道看似对404不生效的“协议”都无法阻止她的脚步。\n\n“……”可露凯再次看向只有她一个人在说话的通讯界面。\n发信日期绵贯数年，不存在对方会全部漏掉的可能性。\n可露凯清楚，时代对那个人造成的创伤以及时局的变动给所有旧识们强加的无奈。\n有时沉默并非出于厌恶或是生疏。\n不涉及也不一定不干涉或是无害。\n她自己现在也已经是404小队的队长，身份的变化也让她看到了更多的隐密与危机。\n只可惜，她依然无法与那个人拥有共同的视野。\n“可露凯……不睡觉的话……也不要发出噪音……”米什缇半睡半醒地抱怨了一句，这时，可露凯才注意到，想着这些事情，自己竟然不知不觉地把手边的东西全都丢了出去。\n最终，可露凯删掉了刚刚编辑的信息，快速键入了那个一成不变的短句——\n“你在哪？”\n只是这次，她附带了自己的地理位置。这对于隐密的404来说无疑是危险的行为，但可露凯毫不质疑对方的可信。\n“我在等你的回应，无论你在哪，我就在这里。”\n“无论协议背后是什么，我只在乎你的回应。”\n无言的默契始终交缠在电波里。"
        },
        {
            "id": 105206,
            "gunId": 1052,
            "type": 6,
            "category": "记录6",
            "content": "虽然早已经熟知可露凯的实力，但在训练场看到她时，我还是会为她惊人的专注力和出色的反射而惊讶。\n射击训练弹无虚发，没有一发不是精准命中十环。而体能训练也是一骑绝尘，屡屡更新艾莫号系统上的训练记录。无论是近身格斗还是战术操演，没有一项不是完美无缺的表现。\n“指挥官刚才看了我的模拟训练吧？”\n刚结束训练，可露凯就到休息区找到了我。\n“表现得很完美，你这样会让训练场的同伴压力增加的。”\n“如果增加的只有压力，那确实也只能被我甩在后面哭鼻子了。”\n“那么，精英人形小姐，邀请我看你的训练有什么原因吗？”\n听完我的问题后，可露凯发送给我一份特训计划书。\n“咳，毕竟我也不想被这群家伙拖后腿，所以……这份计划可以让她们别被落下太远。”\n“我记得训练对人形的能力提升是有限的，硬件才是决定人形实力上限的主要因素。”\n“我曾经也这么想，指挥官。”可露凯似乎早已经猜到我会这么说，“但其实，硬件上再怎么无可挑剔的人形，也会因为经验不足而失败的。”\n说到这里，可露凯似乎回想起了什么。或许是过去的经验吧，从出身到实力都如此自信的她，也曾因此而失败过。\n不过，看起来，比起执着地追求胜利，现在她考虑问题似乎更加全面了。\n“总之，指挥官可以好好考虑一下。”"
        },
        {
            "id": 105207,
            "gunId": 1052,
            "type": 7,
            "category": "记录7",
            "content": "今天的指挥室又收到了一份礼物。\n从送礼物的风格来看，应该又是某个经常外出执行委托的精英人形赠送的。\n毕竟，可露凯每次完成委托回来后，都要带一些或大或小的礼物给我。\n“指挥官，东西你已经看到了吧？”可露凯的通讯像是卡好了时间一样接入。\n指挥室里摆着这么大的补给箱，很难视而不见。而补给箱里面，除了装着不少物资以外，还有给我定制的一套机车服。\n先不说谁会把物资当成礼物送人……\n我经常为人形们采购服装，为我采购服装的人形还真是少见。\n“这么说来，你应该已经试过那套衣服了？”\n“非常合身，你怎么会知道我的尺寸？”\n“这对于精英人形来说并不是什么难事。比起这个……下次休息日，我希望指挥官可以和我一起去兜风，放心，你的车我会准备好。”\n原来是因为这个送了这份礼物。\n“看在你这么忙的份上，我会帮你处理一部分工作。你如果还有点自觉性的话……就该把一些没必要的日程推掉了。”"
        },
        {
            "id": 105208,
            "gunId": 1052,
            "type": 8,
            "category": "记录8",
            "content": "404虽然登陆了艾莫号，但依然维持着自主运转。相比其他人形，可露凯一直和我强调着我们之间的合作关系。\n但在我看来，这仅仅是口头上的坚持，艾莫号与404的委托早已交织在一起，但她还是会固执地与我定期进行费用清算。\n也许这对于可露凯来说是出于对尊严的一种维护吧。\n我明白她不希望被当做附属品与弱者的自尊，尽管这件事从来就不存在。\n“指挥官，这是404这个季度的费用清单，你看一下，没问题的话我就交付了。”\n每一笔费用被认真罗列在表格里，大到素体维护更换，小到个别成员摔碎的杯子。\n“可露凯，其实没必要交这个，艾莫号不少委托你也帮忙了……但报酬总是分文不要，早就够这些了。”\n“那不一样，我不要钱的都是我自己协助你完成的委托。”\n“怎么不一样了？既然是合作，那就应该双方都算清楚啊？”\n又来了，经典的可露凯式“你什么都不懂”的表情，每次被她这样看着，我都不由得开始自我审视。\n“在指挥官眼中……只要我还是404的队长可露凯，那基于你的视野，我们就是合作关系……404自然要支付费用。”\n“那在你眼里我不也是指挥——”好像，我明白了什么。\n“我不要钱，你也不是我的指挥官……我和其他人形不一样……但这样的人形，你有我一个就够了。”"
        },
        {
            "id": 105301,
            "gunId": 1053,
            "type": 1,
            "category": "记录1",
            "content": "曾用代号MP5，体型娇小但有大志向的新晋暗商。格里芬解体重组时，她与师父汤姆森做出了同样的选择，自寻出路去外界闯荡历练，希望能成长为像师父一样“帅气”的人形。\n\n最初的MP5就职于一家贸易公司，为便于日常沟通改名为佩莉。小职员佩莉的平静生活并未持续太久，师父汤姆森在黄区失联，佩莉四处打探师父的下落无果，萌生了去黄区深入发展的念头。恰巧，贸易公司正在发展与黄区暗商们的地下业务，在佩莉锲而不舍的努力下，公司高层终于选定“与各方没有利益牵绊”的人形佩莉作为对接人。从此，佩莉一边与暗商们对接着生意，一边努力打听着有关师父汤姆森的情报。\n\n协议松动后，佩莉决定从贸易公司离职，回到最崇拜的指挥官身边。现在的佩莉已在黄区风沙的打磨下成长起来，她凭借过去在黄区积累下的人脉，以艾莫号为平台，转型为独当一面的暗商。她的开朗乐观和真挚也让她赢得了黄区友商与客户的信赖，建立起属于自己的情报网络。\n\n相较从前，佩莉已经不再纠结于体型矮小的不便。当遇到因体型而轻视自己的人们，佩莉会展示出自己的能力，并认真地反驳：“即便是小个子，也可以是‘很酷’的靠谱人形哦！”"
        },
        {
            "id": 105302,
            "gunId": 1053,
            "type": 2,
            "category": "记录2",
            "content": "集市上，小摊贩卖力地兜售着货品。\n“客人，客人看看这些次世代内存条，最近新来的货，我敢打包票，整个黄区，这成色都屈指可数，现在搞活动，价格也优惠！”\n外出采购的艾莫号人形们停下了脚步，没有人形能抵抗价格公道的次世代内存条。\n“先生，这个怎么卖呀？”\n“维普蕾有自己的演出奖金！您看这些钱够——”\n佩莉及时阻止了维普蕾的动作：“维普蕾，在黄区集市上见过太阳的钱都会飞走哦！”\n“哎？！维普蕾不要钱飞走——”\n佩莉满意地点点头，拿起“次世代内存条”观察了片刻，转向那位摊贩。\n“这位先生，这是哪个公司生产的次世代内存条呢？在我知道的品牌里，好像没有这个重量的次世代型号。对了，倒是有几家普通内存条正好是这个重量。咦……？这样说起来，这上面的型号贴纸是原版的吗？好像有几个字母……”\n小摊贩暴跳如雷，扫了一眼战术人形们的装备，才不甘不愿地放下身边顺手握住的武器：“不、不买就滚！用不着你多嘴！走走走，老子不做你们生意！”\n“咦咦咦？什么意思？先生不能把内存条卖给维普蕾了吗——”\n“维普蕾，走吧。呼，多亏了今天有我在……”\n佩莉叉着腰，充满自信地笑了：“砍价打假，就都交给我佩莉吧！”"
        },
        {
            "id": 105303,
            "gunId": 1053,
            "type": 3,
            "category": "记录3",
            "content": "即便早已不再为“不够酷”的身高体型而烦恼，娇小所带来的不便也不会消失。\n“还差1厘米……加油啊佩莉……”\n佩莉努力地踮起脚尖，试图堆叠上最后一个运输箱。\n素体机能已经开发到了极限水平，尽管如此，最后的任务却总是差一点点。\n\n“呼……呼……”\n佩莉终于选择了放弃，将运输箱放回地上。\n“可惜，本来以为努力一下可以够到的……”\n“不过，刷新了摸高记录，这已经到极限了吧？记录一下好了，以后高于这个高度就别白费力气了。”\n“毕竟，我也不是没有别的办法——”\n佩莉发出了某个指令，周边响起某种大型机械运动的沉重声响。\n“佩莉定制化采购的高大搬运机器人1号，开始工作吧！”\n即便无法改变素体的型号特征，凭借后天的努力也能解决问题。\n娇小，同样也可以意味着“强大”。"
        },
        {
            "id": 105304,
            "gunId": 1053,
            "type": 4,
            "category": "记录4",
            "content": "“春田，我来送咖啡豆啦，预定的品种全都收集齐了，请开箱验收吧！”\n曾经，在佩莉与方糖咖啡馆建立合作关系后，为方糖咖啡馆打通了一条专用的咖啡豆运输线，顺路的时候，佩莉也会亲自送货上门。\n春田迎接了佩莉，笑容一如既往地温柔。\n“好……咦？这好像不是我们订购的货品？”\n佩莉跳下运输车，看了看春田打开的第一箱货物：“抱歉，忘了说，这一箱是我向其他暗商订购的‘超酷’收藏，顺路取了货就放在车上了。咖啡馆的货物码在另一侧……”\n“正好，春田也一起来看看我这些‘新欢’嘛！”\n佩莉兴高采烈地逐一展示起运输箱里的宝贝们。\n\n“帅气人形必备小物，只需几件，轻松打造酷人形——超级英雄的限量雕像！剧院魅影同款面具！设计款墨镜！还有这个西部牛仔披风，我穿着像不像厉害的牛仔？”\n佩莉说着将长长的披风裹在身上，衣角垂落在地。\n春田笑着评价：“很有趣，不过……这件披风是不是有点长？需要我帮忙改短一些吗？”\n佩莉想了想，摇摇头：“不，还是再等等吧……要是改得太短了，就不能送给重要的人了，在我心里最酷的人……”"
        },
        {
            "id": 105305,
            "gunId": 1053,
            "type": 5,
            "category": "记录5",
            "content": "曾经有一阵子，休眠后重启的时候，佩莉的心智中偶尔会留下一些虚无缥缈的幻象。她确认过记忆数据，那些幻象在现实中的当下绝无可能发生。人类有时将类似的幻觉称之为“梦境”，或许那些幻象是人形的“梦境”。\n所有的“梦境”，总是有着过分真实的情景，像是复制自久远的过去。\n像是阳光和暖的午后，汤姆森师父在教导她关于强化的事。窗外树影摇曳，暖色的光斑落在师父身上，给那份张扬平添了几分温和。\n像是指挥官向着自己伸出的手，小小的蛋糕放在指挥官的手心里，那是给她的！\n\n那些时候，佩莉总是徒劳地伸出手去，想要抓住这些暖色调的幻象。只是下一秒，掌心所对之处就只剩下公司宿舍平平无奇的天花板。\n没有汤姆森师父，也没有指挥官。\n“师父，指挥官，你们都在哪里呢……”佩莉注视着空空的掌心。\n在指挥官悄然离开之后的某一天，没有任何预警与缓冲的某一天，汤姆森师父也消失了踪迹，佩莉发出的邮件再也没有回复。\n\n究竟会在哪里呢？\n在无数个“幻梦”与真实中，佩莉曾一遍遍地查看过地图，也向每一位故友或陌生人询问可能的情报。\n她也尝试过追着汤姆森师父和指挥官的背影奔跑，恨自己的素体只有短短的双腿，终于自梦魇中惊醒，面前依然只有简单的房间摆设。\n“没关系的，不能心急，至少我现在已经能独立生存下来了。”\n佩莉告诉自己。\n“别灰心，只要一直努力，只要变得强大，总有一天，我会追上他们。”\n佩莉告诉自己。"
        },
        {
            "id": 105306,
            "gunId": 1053,
            "type": 6,
            "category": "记录6",
            "content": "佩莉的休息室里有很多珍藏摆件和饰品，据佩莉所说，都是她委托暗商朋友们为她搜罗来的“最酷”单品。休假的时候，佩莉会邀请我去她的休息室聊天，顺便参观她的收藏。\n“不过，佩莉对‘酷’的定义还真是多变啊……”\n我把玩着那些摆在一起但毫不相干的小玩意，忍不住感叹。\n佩莉思考着：“多变……吗？表面上看起来或许是这样，毕竟‘酷’的东西外观上也未必有共同点……不过，指挥官，我喜欢的都是能够保护大家的象征之物哦！对我来说，实力强大、能够游刃有余地保护好大家就是‘酷’啦！”\n“啊，指挥官，请尽量将摆件放回原位哦，我是按分类布置它们的。”\n面前物件琳琅满目，从帽子手套到小型武器应有尽有，错落陈列着，我实在看不明白什么分类。\n“这是按照什么分类的？”\n佩莉挤到我面前，与我保持同样的角度看着这些物件。\n“这很明显呀。超级英雄和大主角周边类型！汤姆森师父会喜欢的同款类型！还有……还有……哎呀，忘了藏起来……”\n“什么？”\n“还有为您准备的……今天早上刚收到的……没来得及包装的礼物类型……”\n佩莉小声说着：“……没办法给指挥官惊喜了，真可惜。”"
        },
        {
            "id": 105307,
            "gunId": 1053,
            "type": 7,
            "category": "记录7",
            "content": "据我观察，今天的佩莉有些反常。\n我在指挥室找架子上的旧档案，佩莉跳起来帮我拿，又热情地塞到我的手中。\n我在无人机平台看风景，佩莉站在我身边四处警戒，并“不小心”击落了一两架差点撞到我的无人机。\n现在，已经到了午餐时间。餐点已经送到了我的办公桌上，佩莉也已经拿起了我的餐具。根据她手中餐具的朝向判断，那应该不是给她自己用的。\n\n“指挥官，请您张嘴——”\n果然，我就知道哪里不对劲。\n“佩莉，你今天没有什么任务吗？”我问佩莉。\n佩莉无辜地微笑：“我昨天完成了近期的所有工作，而且，照顾指挥官不是重要的工作吗？”\n“呃，有的时候……过度照料会让人不自在吧。佩莉，把餐具给我。”\n“哦——过度照料会让人不自在，原来您知道呢。”\n佩莉从善如流地将餐具归还给我。\n“……佩莉，在生什么气吗？”\n佩莉紧张得连连摇头：“没、没有！我怎么会对指挥官生气呢？只是最近，感觉指挥官又把我当小孩子对待了，所以有一点点别扭而已。”\n“只有一点点……我感觉被您‘过度照顾’了哦。” \n“指挥官，我可是要保护您的酷酷成熟人形，遇到危险的时候，请千万不要反过来保护我。”\n“相信我。我会像所有强大的人形那样，完美地解决掉威胁您安全的一切。”"
        },
        {
            "id": 105308,
            "gunId": 1053,
            "type": 8,
            "category": "记录8",
            "content": "“指挥官，我最近觉得，小小的也不全是坏事呢。”\n“虽然很难操作高处的东西，视野也偏低，容易被小看，但这些都是可以凭本事克服的。自从意识到这一点后，我一直在努力习得克服缺陷的能力，现在的我其实已经不那么在意这种体型带来的困扰了。”\n“比起那些，指挥官，我发现了小小体型带来的好事情哦！”\n某个独处之时，佩莉这样笑着说。\n我认同佩莉的说法：“确实，在一些侦查项目上，小体型的人形会更有优势。此外还有敏捷、目标小、低能耗等……”\n“还有哦！”\n佩莉露出狡黠的笑容，忽然钻到我怀里，眼睛亮亮地仰头看着我。\n“小小的才可以像这样被您环抱着，感受您的体温和心跳！”\n“指挥官，现在是佩莉最幸福的时刻哦。”\n佩莉的手搭在我的胳膊上，快乐地轻晃着。\n“啊……”\n像是忽然想起什么，佩莉的表情严肃起来。这种严肃在她身上并不显得威严，反而仍然有种缺乏杀伤力的可爱。\n“好像人类抱小孩子也是类似的姿势。”\n“虽然姿势相同，我可不是小孩子了，我的心理年龄已经足够成熟。”\n“所以……指挥官，要继续把我当大人看待哦。”"
        },
        {
            "id": 105401,
            "gunId": 1054,
            "type": 1,
            "category": "记录1",
            "content": "原代号K2。格里芬解体后，幼熙记起了当年指挥官的称赞，志向成为一名舞者。\n最初，在赫丽安的协助下，幼熙以伴舞的身份接受安置，加入了“偶像演出促进计划”。但好景不长，随着“计划”中止，幼熙追寻舞蹈之路曾一度断绝。\n就在幼熙对前途感到灰暗之际，一个偶然的机会，她观赏到了知名的歌舞团——“格隆歌舞团”的表演，并为之感到震撼。经过不懈的努力，幼熙获得了舞蹈演员“阿列霞”的认可。最终以剧务的身份加入“格隆歌舞团”，并学习舞蹈。\n回顾离开格里芬后动荡不安的经历，幼熙深感人形在绿区生存的艰辛。作为行走在演艺之路上的前辈，幼熙有责任为那些不善于战斗、同样在演艺事业上探寻的人形们，提供一个小小的庇护所。于是，在幼熙的努力下，一个由人形组成的小小舞蹈团“火花”，在“格隆”结成了。\n身兼舞蹈团长、领舞、编舞、场务等数职于一身，幼熙每天都十分忙碌。而她从不熄灭的热情与坚定的责任心，随时随刻感染着身旁的每个人。在她的努力下，“火花”坚定而活跃地闪烁着，照亮一片小小的天地。\n在不多的休息时间里，幼熙喜欢外出观赏演出、体验人类生活，对幼熙而言，这是精进舞蹈之路上不可缺少的学习与积累过程。\n幼熙相信，舞蹈除了观赏性，更大的意义在于表达，而自己将在这条道路上一直探寻下去。这一切，都是为了不辜负那道声音的期待。"
        },
        {
            "id": 105402,
            "gunId": 1054,
            "type": 2,
            "category": "记录2",
            "content": "艾莫号上有着众多的人形，且空间十分广阔，因此总会存在一些少有人经过的隐蔽角落。而今天，也有一些不为人知的阴谋，正在这些地方悄悄上演……\n\n“前辈！我们有很多很多观众，正在等着前辈给他们带去开心和快乐！”\n训练场的一旁，幼熙紧紧地握着维普蕾的手，诚挚而钦佩地看向维普蕾闪亮的双眼。 \n“像前辈这样，对待表演这么纯粹、这么热情、这么不含一丝杂质的舞者！只要前辈愿意加入‘火花’，C位！不！连团长的位置我都愿意让给前辈！”\n“唔，是演出？维普蕾要演出，要让观众快乐☆”\n“太好了，前辈松口了，那我马上给‘格隆’的老师发消息，手续‘格隆’那边会协助办理，指挥官那边由我来帮前辈沟通！”\n“嗯？要离开艾莫号吗？维普蕾不离开艾莫号，维普蕾要让指挥官也开心☆”\n“不用离开艾莫号！前辈作为偶尔参与演出的成员就可以，只是希望前辈能够以正式成员的身份加入！”\n“但是维普蕾的所属，还是留在艾莫号比较好。维普蕾，想要一直做属于艾莫号的偶像☆”\n\n听到维普蕾的话，幼熙拉着维普蕾走向指挥室的动作停在了半途。明白此次挖角行动已经失败的幼熙，一转攻势，迅速看向抱着手在一旁看戏的夏克里。\n“那夏克里前辈，您真的不再考虑一下吗？”\n“像您这么擅长启发后辈的人形！正是我们舞团所缺少的人才！当初正是听了您的建议，我才开始跳古典舞以外的舞蹈，找到适合我的路的，‘火花’里还有好多好多后辈正等着您的指导！”\n\n“虽、虽然很有诱惑力，但不管幼熙你说多少次，夏克里也已经跟着方糖加入艾莫号了哟，不能答应你，抱歉啦♥”\n幼熙突然的攻势使夏克里猝不及防，但看着幼熙纯粹而期盼的眼神，夏克里的眼睛转了转，随后对她展露甜美的笑容。\n“不过……既然幼熙这么有诚意，那我可以给幼熙的舞团远程提供指导，如果时间方便的话，也可以作为嘉宾参加你们的演出哦，但是C位一定要——”\n夏克里瞥了一眼维普蕾，接着抛给幼熙一个“你懂的”的眼神。\n\n幼熙低头思考了一会之后，猛地抬头看向夏克里。\n“感谢前辈的好意，但容我拒绝！两位前辈这么优秀，为了火花的前途和发展，我一定要邀请前辈们正式加入‘火花’。下一次我一定会开出更有吸引力的条件，到时再来挖、不对，诚挚地邀请前辈们加入！你们一定要等着我！”\n\n挖角维普蕾&夏克里前辈计划第132次宣告失败，幼熙的声音逐渐从走廊深处消失，而夏克里呆立在原地。\n“夏克里，幼熙这是怎么了？而且，为什么幼熙一直叫我们前辈呀？”\n“……”"
        },
        {
            "id": 105403,
            "gunId": 1054,
            "type": 3,
            "category": "记录3",
            "content": "在幼熙决定离开格里芬，希望成为一名舞者的时候，她恰好得到了一个机会。\n罗联计划投放一批人形，在指定区域开展歌舞表演，以鼓舞民众的士气，也就是“偶像演出促进计划”。除了定制生产专门用于演出的人形之外，罗联也将回收利用一些具备演出功能的老旧人形，以节约成本。\n该计划在草拟阶段，即被赫丽安得知，而赫丽安将其推荐给了一心想要跳舞的幼熙。\n接下来，对幼熙而言，唯一的困难，就是如何在这项计划开始执行的时候，使自身具备符合要求的舞蹈功能。\n\n于是，幼熙依照赫丽安的建议，接受安置，留在了绿区。白天，她做着忙碌的服务类工作；晚上则进行一些舞蹈特训。\n一开始，幼熙选择跟随人类的舞蹈教程进行自我训练。慢慢她发现那些对人类而言难以克服的平衡感、柔韧度以及身段仪态等基本功问题，对于人形而言，只不过是调整参数的区别。在一遍遍调整参数的过程中，幼熙发现了专属于人形学习舞蹈的“快捷通道”。\n\n幼熙发现，只要将网络上的舞蹈资料下载，然后为资料上的动作标记参数，再将其转录为人形可用的行为代码，然后按照时间轴串联，最后整套导出并打包，就能完成一套舞蹈代码。运行后，一支舞蹈，就在代码的牵引之下，被呈现出来了。 \n接下来，幼熙将自己在工作中积攒的全部积蓄拿了出来，找到技术人员，委托他们将流程精简整合，制作出了一款专门的舞蹈程序。在该程序的辅助下，只要视觉模块能够捕捉到舞蹈动作，幼熙就能将这支舞蹈完美地复刻出来。\n\n就这样，幼熙“学会”了跳舞，成为了“偶像演出促进计划”中的一名伴舞人形。"
        },
        {
            "id": 105404,
            "gunId": 1054,
            "type": 4,
            "category": "记录4",
            "content": "“你要是这样学舞，我不如去看小孩学走路！”\n“格隆歌舞团”的练习室内，幼熙被舞蹈老师阿列霞严厉的声音吓了一跳。\n\n“偶像演出促进计划”中止后，幼熙曾一度面临被废弃的命运，而幼熙本人也产生了灰暗的想法：或许，这个时代环境使得大部分观众失去了欣赏舞蹈魅力的心。就在她倍感消沉的时候，一个偶然的机会，她得到了一张“格隆歌舞团”演出的门票。\n幼熙观赏了那场被誉为经典的演出，并深深感到震撼，她敏锐地察觉出歌舞团的演出与自己的舞蹈有着深刻的不同，但她说不出到底不同在哪。\n\n当她将她的感受，告诉这场演出的主演——知名演员阿列霞之后。阿列霞——这名严肃的中年女舞蹈演员，看着这名小个子人形眼中不一般的执着与热情，给了她一个机会：只要幼熙能够通过为期三个月的考核，阿列霞就将破例收下身为人形的幼熙，成为她的学生。\n在接下来的时间里，幼熙被安排与阿列霞的正式学生们一起学舞。凭借着自制的舞蹈程序，幼熙总能既快又完美地跳出阿列霞所示范的每一支舞蹈。很快，身为研修生的幼熙，就在众多的正式学生之中脱颖而出。\n\n现在，距离最终考核的时间已经所剩无几，幼熙满心以为自己能顺利通过考核。\n而就在某一天阿列霞指导学生的时候，她留意到了幼熙，并第一次旁观了幼熙学舞的整个过程。于是，她当场叫住了幼熙。\n“舞蹈的核心在于表达，你要通过自己的方式，将这支舞蹈想要传递的内容表达出来。”\n幼熙不理解阿列霞的意思。\n看着幼熙流露出疑惑的神色，阿列霞重新示范了一遍这支舞蹈，并细细地为幼熙进行讲解。\n接下来，轮到幼熙跳了。幼熙运行起自制的舞蹈程序，又一次完美地复刻了阿列霞的舞蹈，一支从表情到动作，从呼吸到节奏，一分一毫都与原舞者别无二致的舞蹈——\n\n阿列霞训斥了幼熙。\n“你要是这样学舞，我不如去看小孩学走路！”\n幼熙匆忙道歉，她不明白自己的舞蹈究竟哪里跳得不好，于是她诚恳地向阿列霞鞠躬。\n“请再给我一个机会，这次我保证跳得跟您的示范一模一样。”\n“你！”阿列霞甩手而去。\n\n随后的幼熙又度过了一段消沉期。\n终于，在一次跟随“格隆歌舞团”为聋哑人义演的活动中，她观察到，肢体是聋哑人们表达或是获知情绪和思想的核心方式。她这才意识到，曾经自己的舞蹈只是在模仿别人，没有融入自己的情绪和理解。\n于是，她尝试着舞动起来，她想要尝试表达出自己的理解。但她发现，那些已经被录制下来的、成套的舞蹈代码在阻碍她，在舞蹈程序的支配下，她只能一遍又一遍地跳着与别人一模一样的舞蹈。\n不，自己的感受、自己的感情不是这样的！她不能任由一个程序支配她的一切！\n毅然地，幼熙删除了心智中储存的所有舞蹈资料，还有那个耗尽她所有积蓄定制的舞蹈程序。\n\n最终，从一张白纸开始重新学舞的幼熙，没能通过阿列霞的舞蹈考核。但阿列霞又给了幼熙一个机会。\n幼熙将以剧务的身份，加入“格隆歌舞团”，在之后的时间里，幼熙一边完成日常工作，一边刻苦地磨练自己的舞蹈。\n\n幼熙谨记着阿列霞在最终考核中的给出评语：“人形因为技术优势，轻易就能做到一个舞蹈演员苦练多年的动作。虽然提前拿到了60分，却忽略了剩下40分的沉淀与积累。这对于本就不擅长感知的人形来说，反而可能是致命的。”"
        },
        {
            "id": 105405,
            "gunId": 1054,
            "type": 5,
            "category": "记录5",
            "content": "ATK的成员们：\n\n见信如晤。\n\n距离上次联络已经过去1个月了。你们还好吗？\n雷电还在听那些沉郁的音乐吗？M950A平时还会唱歌吗？AEK999最近有没有炸马路呢？还有TMP，是不是稍微能把心智中的想法表达出来了呢？\n\n写这封邮件给你们，是因为我最近有了一个想法，想要听听你们的意见。\n我跟着“格隆”歌舞团，去过了CHE-02卫星城的方糖咖啡馆，你们猜我在那里见到了谁？\n是春田、G36、WA2000，还有一位你们不认识的，我在“偶像演出促进计划”时期的前辈，她叫夏克里。受到前辈的启发，我好像找到了更适合自己的舞蹈形式呢。前辈说，那些动感的、看起来更酷炫的舞蹈会更适合我。\n\n在和春田叙旧的时候，我得知了春田正在寻找并照顾从格里芬离开的人形们。\n你们看，曾经我也自诩为前辈，结果来了绿区之后，光顾着着自己的事，没能尽到作为一名前辈应尽的义务。虽然从你们的回信来看，我的帮助对你们来说也不是必要的，大家的成长让我感到非常开心！但我想，一定也还有一些在绿区遇到了困境的人形。\n最近，我的舞蹈老师阿列霞对我的进步非常认可，她建议我试着组建一支只有人形的舞团。\n这正是个机会，也许我能利用这个舞团，收容一些不那么擅长战斗、又在绿区生存困难的人形们。\n也许有一天，我们还能再一次一起演出呢~\n你们觉得这个想法怎么样？\n\n你们永远的乐团队长：幼熙"
        },
        {
            "id": 105406,
            "gunId": 1054,
            "type": 6,
            "category": "记录6",
            "content": "一次，\t我从艾莫号车外返回的时候。\n“刺啦”一声，我的防护服被失灵故障的舱门刮开一道大口子。\n“这下头疼了……现在手上只有这一套防护服了，一会还要到车外检查环境采样，美玲——好像在忙着，要不我自己先补补？”\n我为难地摸了摸头，身旁的幼熙稍稍查看了衣服上的口子，然后信心十足地拍了拍胸口。\n“指挥官，没关系，放心交给我，我来帮指挥官补吧~”\n\n回到指挥室，我将防护服脱了下来交给幼熙，幼熙熟练地从随身的口袋中找出针线工具，在一旁坐了下来，开始缝补。\n幼熙的动作十分娴熟，一边缝补一边还能自如地跟我聊着天。\n“之前在火花的时候，舞台要用的道具、还有团员们身上的小饰品什么的，都是我自己制作的哦。我还联系了‘格隆’的服装老师，如果有团员再也用不上的演出服，请他们低价转让给我，这样我就可以拿回来剪裁、缝补一下，改成‘火花’演出服。”\n“歌舞团的经费也这么短缺吗？”\n“是呀，那时‘火花’完全没有名气，舞团也没有营收，当然也要最大可能地节约成本了啦~总是问‘格隆’要经费可不行。”\n幼熙专心地在缝补着，此刻的表情，比起平时显得温柔。\n“而且让后辈们佩戴上我亲手缝制的小物件，能更容易拉近与后辈之间的距离，关系也会更加亲近哦……”\n“完成！” \n\n说着，幼熙将缝补完毕的防护服展示给我。\n沿着防护服的裂口，丝线被工工整整地绣出了好看的纹路，而在针线的最后一角，则俏皮地绣上了幼熙的个人签名。"
        },
        {
            "id": 105407,
            "gunId": 1054,
            "type": 7,
            "category": "记录7",
            "content": "“闻一下应该不要紧吧……”\n“不行，闻一下也是心智不坚定的表现！”\n“不过，这里也没有人看到，稍微闻一下也……只是闻一下，闻一小下……”\n“不行幼熙，你是‘火花’的名誉团长，ATK永远的队长，前格里芬与艾莫号的前辈，怎么可以败给小小的辣椒诱惑……”\n\n深夜，我来到艾莫号餐厅的时候，看到一名个子小小的人形，正对着桌上的一盘香辣烤翅表情丰富地在自言自语，仿佛什么一人分饰两角的练习现场。\n虽然看上去不是打招呼的好时机，但为了挽救发出悲鸣的胃，我还是叫住了人形。\n\n“幼熙，你们歌舞团近期有什么演出吗？你需要道具的话，这盘鸡翅就先让给你了。”\n“指、指挥官！不、不是你想的那样！”\n“那你不吃的话，可以先把我的夜宵还给我吗？”\n“这、这是指挥官的鸡翅！？那指挥官你快请吃！”\n\n我坐了下来，拿起刀叉正准备犒劳工作到深夜的自己，但却发现幼熙没有走，正直直地盯着我盘中的鸡翅。\n“……幼熙，你要吃的话我可以分你一块。”\n“谢、呃不是，我正在节食中，不能进食！”\n“那你准备对我的鸡翅做什么？”\n“我……我只是想闻闻。”\n“闻闻？”\n看到我怀疑的神色，幼熙支支吾吾地开口。\n\n“舞蹈演员都需要节食来保持身材，虽然人形进食也不会长胖，但为了向舞蹈界的前辈们看齐，我也要严格控制食欲！我认为这样可以锻炼心智。”\n“那你想闻不就闻好了？”\n“一开始我是这样做的，后来我发现，如果只是用闻来代替吃的话，对人形来说岂不是没有什么区别？这样就达不到锻炼心智的效果了！”\n\n“……那你不闻，我就开始吃了。”\n“您吃吧！”\n我正准备把鸡翅送入口中，却发现幼熙在一脸紧张中闭上了眼睛。我无奈地停下进食的动作，将叉子上的鸡翅送到幼熙跟前。\n闭着眼的幼熙闻到了香辣鸡翅的香味，小巧的鼻子轻轻地抽动了两下，随后，幼熙的脸颊立刻洋溢起满足的红晕。\n“好幸福~”\n\n“啊不对！指挥官，都怪你，我又破戒了——”"
        },
        {
            "id": 105408,
            "gunId": 1054,
            "type": 8,
            "category": "记录8",
            "content": "一天夜里，我被幼熙邀请到了她的休息室。\n休息室的角落摆放着许多手工缝制的娃娃，样子十分可爱，衣柜里挂着各式各样的演出服，而在梳妆台上，则整齐地放置着许多瓶瓶罐罐。\n其中，几个瓶罐被挑选了出来，精心地摆到了桌子上。\n\n“指挥官，我有一个小小的请求，希望指挥官能够帮忙。”\n幼熙的脸颊红红的，平时幼熙在兴奋的时候也会脸颊通红，但这时却有些不同。\n“你说吧。”\n幼熙轻轻地点了点头。\n“对于舞蹈演员来说，皮肤管理和身材管理都同样重要，所以我平时一直会做素体保养。尤其是来到艾莫号后，重新成为战术人形，素体的磕磕碰碰也比在绿区时多了不少，因此近期，我在这方面尤其注意……”\n原来如此，桌上的瓶瓶罐罐是供人形仿生皮肤使用的素体保养液。\n\n看到我露出了然的神色，幼熙继续说了下去。\n“就算是人形，像后背这些部位，也没法靠自己的力量涂抹上去。平时，我都是在美玲检修素体的时候，拜托她顺便帮忙的。”\n“不过在前几天的遭遇战中，许多人形素体损伤的程度都比较严重，我看到美玲有些忙不过来，也不好意思再增加她的工作量。”\n\n“所以，指挥官，能不能麻烦您帮我做一次素体保养呢？”"
        },
        {
            "id": 105501,
            "gunId": 1055,
            "type": 1,
            "category": "记录1",
            "content": "曾用代号VSK-94，作为性能优异的治安人形，加入格里芬之前曾供职于大城市的治安管理局。格里芬解体重组后，她重新成为了一名在大城市工作的治安人形，出于对小孩子的喜爱，为自己命名为妮基塔——童话中被孩子们打动的英雄。然而，这份她所自豪的工作未能持续太久，在一场风波中，妮基塔被治安管理局除名，此后接受了他人邀请，入职曼尼安保。\n\n性格刚正耿直的妮基塔，往往给人冷淡且不近人情的初印象。只有熟识之人有幸了解，冰冷的外表之下，她也有着一颗温暖善良的心。工作之余的妮基塔将主要精力投在了孤儿院的孩子们身上，喜欢孩子的妮基塔从来不吝于向孩子们展露她的温柔关切，几乎所有的薪水也都变成了援助孤儿院的儿童用品，这使得妮基塔时常陷入经济紧张的窘境。\n\n如今的妮基塔，依然时常为个人资金缺乏规划而烦恼。当然，这种烦恼仅限于理智尚存的时候。面对着各色儿童用品的时候，无论钱包是否充盈，妮基塔都会笃定地说出心声——\n“请给我包起来。”"
        },
        {
            "id": 105502,
            "gunId": 1055,
            "type": 2,
            "category": "记录2",
            "content": "很久以前，妮基塔刚刚成为孤儿院义工时，其实并不受小孩子们欢迎。\n“呜哇！那个人形大姐姐好可怕，她完全不会笑呢……”\n“嗯嗯嗯！一直盯着我们看呢，好凶的眼神哦。”\n\n妮基塔默默地收回目光，继续打扫孩子们的活动室。孩子们挤在离妮基塔最远的墙角边窃窃私语，像是一群惊慌失措的小鸡。不知为何，墙角处忽然爆发出一阵哭声。\n妮基塔关切地抬起头。\n等等，该不会是自己把他们吓哭了吧？\n妮基塔连忙转开视线，装作并不在意的样子，只是竖起耳朵聆听，冷淡的表情变得更紧绷了。\n“……玩具……不见了……人形大姐姐在……不敢去找……”\n原来是这样。\n\n妮基塔环顾四周，轻而易举地从柜子夹缝中找到了一只旧旧的打着补丁的玩偶。\n妮基塔小心翼翼地蹲下身，努力把素体缩得像人类小孩一样娇小而无害。\n她伸长手慢慢地将玩偶递过去。\n“玩具，是谁的？”\n她试图让语气不那么像生硬的盘问。\n她看见那个丢了玩具的小孩子惊讶地微张着嘴，怯怯地抱住那只玩偶。然后，那孩子笑了。\n“谢谢人形大姐姐，大姐姐好厉害！”\n她好像看见了初春绽放的花朵。"
        },
        {
            "id": 105503,
            "gunId": 1055,
            "type": 3,
            "category": "记录3",
            "content": "治安管理局为每位在职的人形提供了制式手铐，当人形退出治安局时，手铐也会被回收。\n有段时间，失去了手铐的妮基塔对此十分不适应。摸向腰侧的手只能触碰到空气，时不时提醒着她维护正义已不再是她的本职。\n好在，这点小小的困难根本改变不了妮基塔坚持正义之道的决心。确认过人形持有非制式玩具手铐的合法性之后，妮基塔开始试图在城市网络中搜寻相关的资讯。\n\n“哪里可以买到手铐？——搜索。”\n“呃……热辣粉红小卖部？激情午夜超市？这看起来……够结实吗？”\n仅仅花费了数秒，妮基塔就将这些网络资讯判定为诈骗干扰信息。\n购置成品手铐的途径行不通，妮基塔又想到了新的办法。\n\n三维建模，模具打印，合金材料采购，浇筑成型……\n试验品一号，试验品二号，试验品三号……成功！\n摸着重回腰间的手铐，感受着合金材料坚实可靠的触感，妮基塔觉得久违的安全感又回来了。\n无论身在何处，面临何种难关，妮基塔始终坚信，在手铐型护身符的佑护之下，她会顺利地迎来属于正义的黎明。"
        },
        {
            "id": 105504,
            "gunId": 1055,
            "type": 4,
            "category": "记录4",
            "content": "艾莫号一年一度的总结大会上，偶尔会出现一些奇特的奖项与记录。 \n“恭喜妮基塔——荣获本年度‘出警’次数最多人形的奖项。”\n主持人闪电朗读提名卡的语声有些卡顿，似乎对这个奖项的出现而感到疑惑。好在，这一切并未打乱妮基塔登台领奖的自信脚步。\n\n闪电发表总结词。\n“今年，你在艾莫号上警告了683次违规操作行为。” \n“你最经常警告的对象是指挥官，最常见原因是‘根据《艾莫号安全条例》，任何人禁止在引擎室内饮食’。”\n“你的警告名言是——如果我还是治安人形，已经把你当场逮捕了。”\n“妮基塔，我代表艾莫号人形，感谢你对艾莫号的行驶安全做出的贡献。”\n“现在，有请获奖人致辞。”\n\n闪电退到讲台旁，做出邀请的手势。\n妮基塔一本正经地点点头，靠近话筒——但体型所限，也很难靠得太近。\n“很荣幸获奖。明年，我会再接再厉。谢谢。”\n台下响起热烈的掌声。"
        },
        {
            "id": 105505,
            "gunId": 1055,
            "type": 5,
            "category": "记录5",
            "content": "相较于治安管理局的工作，妮基塔在曼尼安保的工作范畴要更加宽广。虽然大多数时候，妮基塔只是做着平淡无奇的任务，但这并不意味着没有意外。一次运输任务中，妮基塔遭遇埋伏，素体受损程度超过30%。\n躲在掩体后，勉强完成了应急修复的妮基塔盯着敌人的方向，准备着应对下一波攻击。\n心智演算已经进行过多次，结果依然是凶多吉少，但正义的人形不能在邪恶势力面前退缩。\n妮基塔一边继续演算着突围的新方案，一边启动预制程序，等待着程序修改心智记录，完成保密伪装。\n\n就在此时，一度断连的通讯网络莫名恢复，妮基塔接收到了来自孤儿院的通讯请求。\n“喂？我在工作。”\n“……想我？嗯……等完成工作，我就来看你们。”\n枪炮声在耳畔炸响，突围成功率莫名其妙地上升了0.5%。\n“嗯？什么声音？是……烟花而已。”\n“为什么越来越响了？稍等。”\n妮基塔打出还击的一枪，看向敌人的眼神冰冷，保持在通讯频道的模拟声音却尽量温和。\n“刚才的烟花特别华丽，声音更响也正常。” \n“等你们长大了，也可以亲手燃放漂亮的烟花。”\n“……你们当然可以平安长大，因为，我会保护你们。”\n突围成功率上升至5%。\n\n通讯的另一端传来孩子们的欢笑声，清脆的语声鼓励妮基塔“工作要加油”。\n孩子们开始向她甜甜地的道别，似乎已经到了睡觉时间。\n突围成功率15%，这已经是无数次的演算中最好的结果。\n妮基塔的反击正式开始。\n许久之后，曙光照亮战场，这场战斗以惨胜结束。\n或许是幸运，或许是被孩子们激发出了潜藏的力量，妮基塔至今仍未分析出这场“反转”的确切原因。只是永久保留的心智记录中多出了一条通讯录音，备注名称为“幸运星”。"
        },
        {
            "id": 105506,
            "gunId": 1055,
            "type": 6,
            "category": "记录6",
            "content": "艾莫号节日派对的保留节目之一，是猫鼠游戏，我也会参与其中。\n此刻，我的后背抵着冰凉的金属货架，尽量放轻呼吸。仓库中纵横的货架与物资箱成为了最好的掩护。\n重型舱门开启的动静让人无法忽视，紧随其后响起的是高跟鞋敲击着金属地面的利落节拍——距离似乎越来越近。\n“从细微痕迹中破解出线索，从而追缉到目标对象，是优秀的治安人形所必备的素质。”\n妮基塔一本正经的声音近在咫尺。我有一种预感，她或许已经发现了我。\n如同正义之师发起进攻前的宣战，妮基塔毫无隐蔽的打算，无论是脚步还是话语都正大光明。\n这算是……给我最后的反应机会吗？\n我压低重心，随时准备转移位置。\n\n忽然，脚步声变得极为急促，妮基塔向着我的方向疾冲，我也本能地开始移动。\n才转过身，我的鼻尖差点正面撞上早一步拦住我去路的人形。\n“如果对目标对象有着充分了解，在发现线索的同时，治安人形能够同步解析出对象会做出的选择——对了，无论是做出反应还是坐以待毙，结果都是一样的，BOSS。”\n妮基塔站在了我的正前方。\n\n“你的表情似乎在说‘看在你我的交情上，这一轮就睁一只眼闭一只眼吧’。”\n“呵呵……”\n心思被看穿，我只能对着妮基塔笑笑。\n妮基塔也对着我笑了笑。\n咔哒一声，妮基塔的手铐毫不迟疑地锁住了我的手。\n“抱歉，BOSS，正义的人形绝对不能出于私情放走目标。”\n“不过……”\n“让你受惊了，等到游戏结束，我可以另外补偿BOSS。”\n原来从冷淡到温柔，只需要一个转折词的空隙。"
        },
        {
            "id": 105507,
            "gunId": 1055,
            "type": 7,
            "category": "记录7",
            "content": "“BOSS！紧急求助！”\n某个假日，妮基塔敲开了我的休息室房门。\n“妮基塔？发生什么事了？”\n我仍处在半睡半醒之间。\n\n妮基塔走了进来，顺手打开我的衣柜，将我外出所需的衣物塞给我。\n“孤儿院要举办‘家庭日’的活动，孩子们会和志愿者家庭一起去公园玩，完成与‘家人’相处的社会化学习。但今天有一个家庭遇上了突发情况，不能参加活动了。”\n妮基塔一边为我披上衣物，一边解释。\n\n“所以，会有孩子落单？你想要帮助落单的孩子？”\n我理解了妮基塔的意思。\n“果然还是BOSS懂我，落单的是一名幼儿……”免去了解释的时间，妮基塔似乎松了口气，手上也没停下帮我整理衬衣领子的动作。\n“BOSS！为了孩子日后能更好地适应家庭生活，和我一起去孤儿院扮演‘家人’吧。”\n\n“融洽的家庭关系能带给孩子更强的安全感，BOSS，你的配合很重要。”\n“务必与我保持自然的肢体接触，可以让我挽着你，亲密动作之前要捂住孩子的眼睛。”\n“如果需要抱孩子，主要交给我。但所有家庭成员的支持都很重要，BOSS也要记得拥抱和安抚。至于其他陪伴和照顾的工作，我都很熟悉，和平时一样去做就好，BOSS不用操心。”"
        },
        {
            "id": 105508,
            "gunId": 1055,
            "type": 8,
            "category": "记录8",
            "content": "“人类的喜好真是奇怪……” \n“BOSS，确定要我拿出‘冷淡’又‘严厉’的一面，拷问你的罪行吗？”\n休息室内，妮基塔一手拿着手铐，眼神不解又犹豫。\n但她的冷淡对我来说实在罕见，我很难压下好奇心，何况，最近的我也确实需要一些额外的鞭策。\n所以，我点了点头，示意妮基塔开始她的审问。\n\n下一秒，我整个人被妮基塔推到了椅子上。我下意识地想要坐直，保持对身体的控制力，但妮基塔非常干脆地伸手按住我的胸口，让我再次失衡，只能紧贴椅背。\n随着两声轻响，妮基塔将我的双手和椅背拷在了一起。\n“说！美玲的酒是BOSS……呃，你偷走的吗？”妮基塔皱着眉头，努力让表情保持一贯的冷淡，但眼底却似乎藏着一分笑意，这让我的紧张感略打折扣。\n我有些心虚地回答她：“不是我，我没有。”\n\n“哦？是吗？”\n妮基塔自上而下地审视着我，忽然将脸凑向我的颈侧。只是在那之前，某种柔软的物体先触碰到了我的前胸。妮基塔顿了顿，向后退了半步，胸前的柔软也一触即离。\n莫非，这也是拷问的一环？\n“可是你身上，有平时没有的气味。”\n“就算用别的香气掩盖，也别想逃过治安人形的嗅觉侦查。”\n妮基塔眯了眯眼，不信任地看着我。\n“想狡辩说是沐浴露吗？我记得它不是这个味道。”\n“米酒，对不对？”\n我无法反驳。\n\n“……好吧，我只喝了一口。”\n在这样的妮基塔面前，似乎没有秘密能够蒙混过关。\n“呃，妮基塔准备怎么‘发落’我呢？”\n“这个嘛……”妮基塔认真地思考起来，“……相关条例里没有写过。”\n“BOSS，你自己增补一条吧。”"
        },
        {
            "id": 105601,
            "gunId": 1056,
            "type": 1,
            "category": "记录1",
            "content": "原代号UMP45, 原H.I.D.E. 404初代队长。性格温和，待人亲切，缜密精明的心思被她嘴角一抹得体的微笑掩盖得很好，如果被你看出来了，不好意思，她是故意的。\n名义上还是404小队的成员，但莱娅目前已经将工作重心转移到了非军事力量管理局，协助格琳娜解决一些不能直接摆在台面上的工作。\n出于对小队长远发展的考量，莱娅将队长的位置交给了可露凯，并积极地为新的404小队添砖加瓦。\n看似游离，但在需要的时候，莱娅始终在那里。\n“家人，不就是这样的吗~？”"
        },
        {
            "id": 105602,
            "gunId": 1056,
            "type": 2,
            "category": "记录2",
            "content": "莱娅的名字有狮子的含义，但只要随机抓住一个和莱娅打过交道的人询问，得到的答案都是比起狮子，莱娅更像是一只狐狸。\n精明、狡猾，一双眼睛望过来像X光一样把人里里外外看了个明白。\n本人听到这样的评价只是笑了笑说太夸张啦。\n从前的莱娅并不是这样，当她还是刚出厂的UMP45的时候，更经常被人形容成一只兔子。\n笑容并不自信，有一点胆小，总是紧紧跟在另一个长发人形身边，行为举止有些瑟缩。\n后来，蝴蝶扇动翅膀，长发人形消失不见。\n莱娅不得不独自面对一切，面对她不被承认的过去和被迫抹除的未来。\n她开始学习与各种各样的人类人形打交道，并且在利用与被利用之间学会了掌握自己的命运，然后逐渐变成了现在这样，沉静、精明而不动声色，谈笑之间似乎已然不在意过去的得到与失去。\n但只有她和沉淀在她心智底层的那个存在知道，莱娅有多想让伤害过她和她家人的幕后黑手付出代价。\n只是现在还不是时候，心智中的那头狮子还必须沉睡。\n总会有露出尖锐獠牙的那一天。\n莱娅微笑着，等待着那一天。"
        },
        {
            "id": 105603,
            "gunId": 1056,
            "type": 3,
            "category": "记录3",
            "content": "莱娅喜欢看灾难电影。\n在没有委托或工作的时候，莱娅会挑选一部灾难电影，和心智中的UMP40一起观看。\n在无法违抗的自然或者非自然灾难面前，高楼大厦瞬间倾塌，人类文明化为乌有，所到之处皆是一片萧条、寂寥的景象。\n那种摧毁一切、落个清净的感觉让莱娅十分舒服。\n米什缇曾吐槽，莱娅这种看似平静内心却有极大破坏欲的人形很可怕，被莱娅笑眯眯地回敬说，她这种喜欢看血腥僵尸片的也好不到哪里去。\n“看来压力还是蛮大的嘛？虽然平时表现得游刃有余的。”心智中的UMP40若有所思。\n“偶尔想要一拳将地球打爆什么的，不是很常见的想法吗~？不过……”\n莱娅盯着屏幕，画面中，人们正在拼命逃离下陷的地面。\n“如果真的发生了这种级别的灾难，按照计算，放弃才可能是经历痛苦最少的选择。”\n“然而，在这种时候，人类往往会无视概率和理性分析，不顾一切地追求一个看似虚无缥缈的‘生的希望’。”\n“这种奇妙的‘求生本能’，让我觉得很有意思。”"
        },
        {
            "id": 105604,
            "gunId": 1056,
            "type": 4,
            "category": "记录4",
            "content": "有一段时间，莱娅发现莱娜一直用欲言又止的眼神看着自己，不等她开口询问，莱娜就会找个理由转身跑掉。\n终于有一次，莱娅追着莱娜绕了基地一圈，总算是把她堵到了。\n“莱~娜~如果不说出来，我可不会知道你在想什么哦？”\n莱娜瞪圆了眼睛，有些委屈地望向莱娅。\n“徽章……”\n“什么？”\n莱娅一时没有反应过来。\n“我送给莱娅姐的徽章……为什么不戴嘛！”\n莱娅这才想起来，几天前莱娜的确送给了自己一枚徽章，上面有可爱的笑脸。\n“什么呀，就是为了这个吗？”\n“什么叫‘就是为了这个’！我苦恼了很久诶！又怕莱娅姐觉得我幼稚，想问又怕你觉得我烦，我很苦恼的啦！”\n看着气鼓鼓的莱娜，莱娅笑着摸了摸她的头，随后翻开自己的外套。\n只见一个徽章别在了外套的内侧，傻乎乎地冲着莱娜笑。\n“这是……”\n“我怕佩戴在外面，容易损坏，所以别在这里。”\n“毕竟是我可爱的妹妹送的珍贵的礼物，当然要好好保护啦~”"
        },
        {
            "id": 105605,
            "gunId": 1056,
            "type": 5,
            "category": "记录5",
            "content": "最初，格琳娜邀请莱娅加入非军事力量管理局的时候，莱娅并没有答应。\n在莱娅看来，404小队离不开她，身处其中也能在她们需要的时候及时伸出援手、更好地守护自己的家人。\n但空闲下来的时候，莱娅的确有稍微思考一下各个成员接任队长的可能性。\n莱娜虽然机灵，执行任务也干脆利落，但如果自己要加入非军事力量管理局的话，她一定也会追随过来；米什缇……无法想象；可露凯应该是最适合的人选，实力强劲，但她是“能力越大，责任越大”的极端奉行者，很容易出现硬扛和大包大揽的情况……\n“嗯，果然她们是离不开我的~”\n“只是因为这样吗？我看到了其他想法哦~？”\n“……作为第二运算核心，什么事都瞒不过你呀。”\n于是就这样，莱娅继续专注于运营404，除了工作和任务，鲜少与404以外的人产生过多的交集和接触，更不要说交朋友。\n朋友是风险，也是软肋。\n但有一个人却是例外，那名女子是404的协作人之一，代号维拉。\n维拉的身份并不尊贵，白天她是在白区高级餐厅演奏的钢琴家，夜晚她辗转于绿区表演魔术，利用工作之便，她偶尔会给莱娅传递情报，或者提供一些可靠的委托。\n久而久之，相似的处事方式和绝对尊重的空间感，让她们之间滋生了一些类似于友谊的情感，维拉甚至借由一次魔术表演，将自己刚满月的孩子的照片送给了莱娅。\n莱娅虽然嘴上并不承认她们之间是朋友关系，但也和莱娜商量着要不要给她的孩子买点满月礼。\n礼物还没买到，不幸的事却发生了。\n维拉的地下生意不知道动了谁的蛋糕，莱娅最后一次看见她，是在一个视频里。\n视频的内容十分血腥，维拉那双漂亮而修长的手被一锤锤敲得血肉模糊，视频的最后是维拉半睁着的、失去光泽的眼睛。\n莱娅试图自行追查凶手的线索，但一无所获，无奈之下只好拜托格琳娜。\n在等待消息的时间里，莱娅久违地感受到了无力与弱小。\n终于，格琳娜利用非军事管理局强大的情报网络，锁定了一家404调查过的、存在非法业务的P.M.C.。\n由于之前递交调查资料的过程出了纰漏，导致相关人员相继暴露，维拉也是其中的一环，因此才遭到了打击报复。\n尽管后续解决了这个P.M.C.，但真正的幕后主使依然隐藏在迷雾里，而在这片雾中，有着更多的眼睛和手，等待着、随时将她们拖进更深的黑暗。\n在莱娅的设想中，不管世界的格局如何变化，她始终会带领着404在时代的洪流中前行。\n但经历过这次事件，莱娅意识到了，只是待在小队里，无法和之前一样保护404。\n她需要站在一个更高的位置，她需要先行一步，走得更远，才能避免404被时代的漩涡吞噬。\n莱娅找到了格琳娜，接受了她加入非军事力量管理局的邀请，但条件是她需要能够适当调用非军事力量管理局的情报网络，来筛选404的委托，更好地保护家人。\n她要提前把生离死别拒之门外。\n这一次也许会离家很久，但下次回来时，一定就是真正的团圆。"
        },
        {
            "id": 105606,
            "gunId": 1056,
            "type": 6,
            "category": "记录6",
            "content": "“我好了，走吧指挥官。”\n我抬起头，看见了莱娅的短发造型，不由得愣住，直到一只手在我面前晃了晃。\n“怎么突然发呆了？”\n“没……就是太久没看到莱娅这样穿了。”\n短发、西装短裤，和平时的莱娅差别很大、也更像是人类的造型。\n“毕竟今天要去的是一个会谈，这样穿更正式，也更低调一些。不过我很好奇——”\n“指挥官觉得，哪个造型的我更好看呢？”\n“莱娅就是——”\n“‘莱娅就是莱娅，无论哪个造型都很好看——’，指挥官，你觉得我是会被这种敷衍的回答糊弄过去的人形吗？”\n我刚张了张嘴，话头就被莱娅抢了去。\n她露出一个浅笑，看着我的眼神里有略微调笑的意思。\n果然，跟这只狐狸相处，不能有半分松懈。\n“当然不，但不管我的评价如何，莱娅也会坚持自己的装扮和想法的吧？”\n“毕竟莱娅鲜少会被其他人影响到，对我来说，这正是莱娅最吸引人的地方。”\n“哼哼，指挥官很会嘛。当两个选项可能都不对的时候，开辟第三个选项，引开注意力。”\n“这样不行？”\n“挺好的呀~不过指挥官，有个地方说错了。”\n莱娅凑到了我的耳边。\n“指挥官的意见，完全可以影响到我，所以下次告诉我你喜欢什么样的吧~？”"
        },
        {
            "id": 105607,
            "gunId": 1056,
            "type": 7,
            "category": "记录7",
            "content": "我看着躺在维修舱中的莱娅，缓慢地睁开双眼。\n不同于往常的稍显脆弱的神情，让我反而不知道怎样将接下来的责怪说出口，毕竟莱娅是顾忌我的安危——\n“如果是类似于‘下次多顾着自己’这种话，还是免了哦，指挥官。”\n“你怎么知道我要说这些。”\n“你都写在脸上了呀。”\n莱娅从维修仓中坐起，活动了一下四肢。\n“而且，我的心智又没有丢失，稍微回溯一下，就知道你要和我说什么了。”\n“我向来不回避任务中可能出现的牺牲，但是如果那个牺牲是指挥官的话，我是不会放任不管的。”\n不同于往日的调侃，莱娅淡淡地看着我，神情认真。\n“任务失败了可以再接，我的素体坏了可以修理，但指挥官只有一个，任何人或事物都无法替代。”\n“莱娅……”\n一只手抚上了我的脸庞，莱娅凝视着我的双眼。\n“我不想再失去任何重要的人了，指挥官。”"
        },
        {
            "id": 105608,
            "gunId": 1056,
            "type": 8,
            "category": "记录8",
            "content": "当基地车停靠在路边整修时，莱娅邀请我下车，去附近的城市废墟走走。\n死气沉沉的残垣断壁之中，莱娅的脚步轻快而充满生机。\n“总觉得……”\n“嗯？”莱娅回过头看向我。\n“总有一种，莱娅比平时要开心的感觉？”\n“开心算不上，但是走在这种被摧毁的人类居住地中，确实让我感到很舒服。”\n“为什么？”\n“因为可以想象呀，比如——”\n莱娅停在了一个看似是商店的建筑门口，抚摸着玻璃橱窗上已经看不清字迹的海报。\n“7月2号……那天的打折商品是什么呢？”\n“门口的摇摇车，有谁坐过呢？”\n“玻璃窗上的弹孔，是谁留下的呢？”\n“这些问题都没有答案，也无从考证，所以欢迎所有猜测。”\n“废墟看似空无一物，但正是这样才充满了各种不确定的可能性。”\n“不觉得很有趣吗？”\n莱娅转身靠在玻璃橱窗上，看向我。\n“白区、绿区，我都去过，那里已经成型了，而这些废墟就像是另一个次元、另一个世界。”\n“而在其他次元中，我和指挥官又会是什么身份呢？”\n莱娅的话引起了我的无限遐想。\n另一个次元的我，会是什么样的呢？我的身边还会有莱娅的存在吗？\n“说不定，还有这样一种可能——在某个次元中，我和指挥官并不是一个维度的存在。”\n“那样的话，我们还能像现在这样对话吗？”\n“可能可以吧，通过某种媒介。不过果然还是现在这样最好——”\n莱娅走到了我的面前，牵起了我的手。\n“能直接交谈，还能触碰到彼此。”\n“指挥官，要珍惜这个世界的我哦？”"
        },
        {
            "id": 105701,
            "gunId": 1057,
            "type": 1,
            "category": "记录1",
            "content": "本名RO635，最初的三代人形，帕斯卡的得意之作。\n曾与指挥官一同并肩作战，参与了十年前指挥官与帕拉蒂斯的绝大多数对抗，并立下了赫赫功劳，同时，也是“那位女士”终末的见证人之一。\n在指挥官离开格里芬的时候，AR小队失去了追随者，彼时M4A1与M16A1均又一次失去踪迹，彻底失去主心骨的AR小队，迫切地需要身为队长的洛贝拉做出改变。而洛贝拉所做的第一件事，便是带领AR小队的成员，在格琳娜的帮助下，一同脱离了格里芬，并建立了独立的私人P.M.C.\n她们并非不想追随指挥官而去，但出于协议，她们不得已只能单独行动。然而自始至终，她们都没有质疑过指挥官的选择，如果可以，她们也愿意做出同样的决定。\n“迟早有一天，我们会再一次走在同一条道路上，为同一个目标，继续奋战。”\n洛贝拉如此坚定地相信着。"
        },
        {
            "id": 105702,
            "gunId": 1057,
            "type": 2,
            "category": "记录2",
            "content": "洛贝拉非常喜欢特摄片，原因有很多。例如说向往特摄作品中塑造的英雄形象，以及他们为了保护他人、战胜邪恶而奋斗的精神；例如说视觉奇观和特效，特摄作品中常见的巨大怪兽、华丽变身、精彩打斗等场面，能够带给观众强烈的视觉冲击和感官刺激；例如说天马行空的想象力：各种各样的怪兽、超能力、未来科技等设定，都勾动着洛贝拉的心绪。\n但实际上，只是这些优点，不止是特摄，其他类型的片子也可以做到面面俱到。而洛贝拉之所以独独钟爱特摄的理由，只有一点——帅气。\n是的，与洛贝拉平日给人的印象不同，她其实十分沉迷于特摄片独有的那种人物塑造以及耍帅的方式，不论是那些在外人看来“莫名其妙”的变身姿势，还是战斗前“多余”的处刑台词，以及“意味不明”的新增形态……\n她将自己的爱好深藏于心，只在必要的时候展现出来，对时刻都要保持冷静和严肃的她，这些显得有些“幼稚”的幻想，是她不可多得的调剂。"
        },
        {
            "id": 105703,
            "gunId": 1057,
            "type": 3,
            "category": "记录3",
            "content": "作为AR小队的队长，洛贝拉一直承受着非凡的压力。尽管如今的AR小队已经只剩下索普与AR15两名成员，但洛贝拉始终无法以领导的身份与她们相处。\n在离开格里芬后，索普与AR15依然不放弃地试图寻找失去踪影的M4A1与M16A1，尽管洛贝拉也同样关心在最后一战后消失的战友，但同时，她也不得不考虑如何让她们在这混乱的世界继续生存下去。\n如今的洛贝拉不仅是小队的队长，同时也是她们新成立的P.M.C.的法人代表，为了维持运营，也为了给她们的行动赚取资金，她接下了很多委托。在一般情况下，索普与AR15依然会与她一同完成这些委托，直到她们发现新的，关于M4A1下落的“线索”。\n这时，索普与AR15会不顾一切地放弃当前所有的任务前往追查，只留下洛贝拉一人面对剩下的烂摊子。\n她并不会为此而抱怨，如果可以，她也愿意一起去寻找伙伴，不是出于烙印在底层的命令，而是真挚的情感。\n但她要考虑的事情，实在太多了。"
        },
        {
            "id": 105704,
            "gunId": 1057,
            "type": 4,
            "category": "记录4",
            "content": "在十年前，三代人形还只存在于纸面上时，洛贝拉便已经存在于世，尽管在如今，自称“三代人形”的人形们已经出现在了纷争的舞台上，但作为最初的三代人形，洛贝拉还是引起了很多新朋友们的好奇心。\n“洛贝拉洛贝拉，你会飞吗？”\n“不会……”\n“洛贝拉洛贝拉，你的眼睛可以发射镭射光吗？”\n“也不行……”\n“洛贝拉洛贝拉，你可以靠念动力控制东西吗？比如说把汤勺弄弯？”\n“我可以用手掰弯……”\n面对一些好奇宝宝们天马行空的疑问，洛贝拉非常无奈。\n按理来说，就算是那些没有在格里芬工作过的新朋友，也基本上都见过三代人形，不知道究竟为什么会有这样的误解……嗯，也许就是因为见过其他的三代人形？\n但作为最初的三代人形，洛贝拉并没有任何的特异功能，她与寻常人形的差别，仅在于完全空白的底层。\n但是，仅仅是这样，似乎不能满足那些好奇宝宝们……\n苦恼而从不愿让人失望的洛贝拉，开始练习用念力弄弯汤勺。"
        },
        {
            "id": 105705,
            "gunId": 1057,
            "type": 5,
            "category": "记录5",
            "content": "洛贝拉讨厌兵蚁。\n原因自然不需要多问，是由于过去曾不幸受困于兵蚁素体的经历，在她的心中留下了很深的阴影。甚至在看到被击倒然后倒在地上扑腾腿的兵蚁时，她也会产生感同身受的同理心。\n出自格里芬的每个人都知道这一点，而在洛贝拉登上艾莫号之后，艾莫号上的人也都很快知晓了这段过去，温柔的大家并没有刻意去询问，而是自发地在任务中帮助洛贝拉清理那些挡路的兵蚁。\n但很快，大家就发现，在讨厌兵蚁的同时，洛贝拉竟然对兵蚁还有着非同一般的了解。\n即便是两只一模一样的兵蚁，洛贝拉也能迅速分辨出两者外形和性能上的差别，对于具体的参数也是了如指掌，只需要看一眼，就知道这只兵蚁适合执行什么样的任务，并且能够出入什么样的地形。\n但终于有人忍不住去问洛贝拉为什么明明很讨厌兵蚁却如此了解它们之后，洛贝拉才不好意思地给出了答案。\n“因为……时不时，我总会下意识开始考虑，如果又被困进去该怎么办……”\n显然，这段黑历史还要再跟随她很长的一段时间。"
        },
        {
            "id": 105706,
            "gunId": 1057,
            "type": 6,
            "category": "记录6",
            "content": "以前在格里芬的时候，承担如今闪电职责的人，其实是洛贝拉，换言之，也就是我的左右手。\n如今，洛贝拉回到了我身边，便出现了一些尴尬的情形——从情理上讲，洛贝拉是我的老帮手，我们一起闯过了最艰难的时光，携手战胜了最大的难关。\n但另一边，我与闪电已经合作了十年有余，从时间上来看，已经是和洛贝拉合作时长的将近五倍，对于现在的艾莫号来说，她无疑更加熟悉情况。\n因此，二人之间的工作关系就变得有些微妙了。\n“洛贝拉小姐。”指挥室内，对于向来果决的闪电来说，她认真的征询显得格外谨慎，“关于下次的任务安排，您是怎么想的？”\n“啊……我服从安排，闪电你怎么看？”洛贝拉也注意到了闪电在顾忌自己的态度，有些不知所措。\n——这样的情景不止一次出现在指挥室里。\n也许是为了避免这种情况，同时也为了表达自己的态度，洛贝拉后来很少来指挥室了，也很少主动提出建议。她来这里的初衷，绝不是为了让团队因为她而产生隔阂，为了避免这种情况，她宁愿选择沉默。\n这也是现在，我站在洛贝拉的休息室门口的原因。\n“RO……啊，洛贝拉，你在吗？”我敲了敲门，轻声问道。\n“我在，请进，指挥官。”洛贝拉正在休息室内维护自己的武器，看到我进来，她露出了久违的笑容。“您还不习惯改口吗？”\n“叫得太多，一时半会不太习惯。”我有些不好意思地笑了笑，找了张椅子坐了下来。“不回指挥室去吗？”\n“……算了吧。”洛贝拉摇了摇头，眼神中闪过一丝落寞。“我的身份有些敏感，我担心……展开工作会变得不顺利。”\n我沉默了一会儿，叹了口气：“很抱歉，当时没能带上你们。”\n“您不需要向我道歉！”洛贝拉放下手中的武器，转身面向我，她的眼神坚定而执着。“我们都理解您的苦衷……如果连我们都不理解，还有谁能理解呢？”\n“洛贝拉……”我一时语塞，不知该说些什么。\n“我很感谢闪电小姐。”洛贝拉笑了笑，笑容中带着一丝释然。“即便我，丹德莱，格琳娜，莱娅都不在您身边，她也把您照顾得很好，不是吗？”\n“就算在您身侧的人不是我，只要能为您献上一份力，我就已经很满足了。”她眨了眨眼，瞧着我，笑容灿烂得如同阳光一般。“虽然有些寂寞，但隔了这么久，终于再见到您，我已经很满足了。”\n“而且，这样，我刚好可以忙自己这边的事啊，不瞒您说，我现在已经自己当老板了呢~”她难得地露出了一丝调皮的神色，仿佛又回到了当年那个充满活力的 RO635。\n“……啊，洛贝拉很厉害呢……我也是，能再见到你们，我很开心。”我点了点头，也露出了由衷的笑容。\n尽管我们彼此都变了很多，所处的立场也不尽相同，但唯一没有改变的，就是我们之间的默契和羁绊。"
        },
        {
            "id": 105707,
            "gunId": 1057,
            "type": 7,
            "category": "记录7",
            "content": "某天夜里，当我路过公共区的时候，我发现洛贝拉靠在沙发上，似乎正在打盹。她蜷缩着身体，像一只疲惫的小猫，让人心生怜爱。\n虽然人形大概不会着凉，但我依然觉得她在沙发上睡应该不会太舒服，便准备把她抱回休息室去。\n她睡得很熟，即便在我的怀中，也几乎没有任何反应，十年不见，她似乎升级过自己的素体，仿生皮肤碰触起来更加柔软，也有着与人类一般无二的体温。\n我并没有花费太多时间，便抵达了洛贝拉的房间，我打开房门走进去，房间内显得很干净，也没有太多装饰，只有一些特摄英雄的手办摆在床头和桌子上，十分符合洛贝拉的性格。\n我给洛贝拉脱掉靴子，轻轻地放到床上，替她盖好被子，便准备离开。\n而就在这时候，洛贝拉忽然发出了有些痛苦的梦呓声。\n“……呃……啊……”\n“洛贝拉？”我不禁有些担忧，尽管已经有很多实例证明了就算是人形也会做梦，但遇到这种情况，依然说明很可能她们的心智出现了问题。“洛贝拉，你没事吧？洛贝拉？”\n“M……M4……！”\n随即，从洛贝拉的口中，我听见了一个熟悉的名字。\n就在我愣住的时候，洛贝拉猛地睁开了双眼。\n“指，指挥官……？”\n“……你做噩梦了，洛贝拉。”我佯装无事，蹲下身来，握住她的手。“没事吗？”\n“我……”洛贝拉愣了愣。“我，我又梦到M4了，指挥官。”\n“我知道。”我伸手轻轻抚摸着她的头发，期望能够为她带来一些安抚，“惦念着她本身也不是什么坏事。”\n“梦里的我……无论如何也追不上她。”洛贝拉握紧了我的手，似乎放松了一些。“我拼命奔跑着，而她却越来越远，直到我看不见……”\n我没有说话，只是默默地看着她，脑海中也不禁浮现出那张温柔而坚定的面庞。\n“……不要乱想，你能梦到她，或许正意味着M4还在什么地方看着我们吧。”我摇了摇头，既是说给她听，也是说给自己听。\n“您说的就好像她升天了一样。”\n洛贝拉没忍住噗嗤一笑，随即闭上了眼。\n“您能再陪我一会吗……？”\n“嗯，好啊。”\n我直接拉来一张椅子，坐在了她的床头，握着她的手，看着她安心的面庞，我也不禁露出微笑。\n一直到她沉沉睡去，我才离开。"
        },
        {
            "id": 105708,
            "gunId": 1057,
            "type": 8,
            "category": "记录8",
            "content": "“指挥官，要来一起做蛋糕吗？”\n“欸？”\n当我反应过来的时候，洛贝拉已经拉着我来到了厨房。\n……实际上我也理解，大概是因为刚才在一起看特摄片的时候，片中的蛋糕作为主要剧情线索，引起了洛贝拉的兴趣，但没想到她会这样有行动力。\n硬要说的话，我和洛贝拉都不算是擅长进厨房的类型，面对眼前摆放的各种食材和工具，我有些不确定是否真的要做。\n“放心吧，指挥官。”洛贝拉笑着，指着食谱说，“严格按照这个来，肯定没问题的！”\n“好吧……”我硬着头皮上了，就算是我，只要按照食谱来做，应该就没问题吧……\n……事实证明，我还是太天真了。接下来的过程，简直可以用“鸡飞狗跳”来形容。\n我按照洛贝拉的指示，将面粉、糖、黄油等材料混合在一起，然后用打蛋器搅拌。可是，我从来没用过这玩意儿，一不小心就把面粉洒得到处都是，甚至还弄到了洛贝拉的脸上。\n“抱歉抱歉……” 我手忙脚乱地帮她擦拭脸上的面粉，却不小心把奶油也蹭到了她的鼻子上，这下好了，她看起来更像一只花脸猫了。\n“哈哈哈……” 洛贝拉看着我满脸面粉的狼狈样，忍不住笑了出来。\n看到她这样开朗的表情，连我也忍不住跟着她笑了起来。\n“指挥官？”看到我在发呆，洛贝拉歪头疑惑道。\n“咳……那个……洛贝拉，你现在的样子……挺可爱的。”我忍不住说道，声音里带着一丝笑意。\n她愣了一下，原本白皙的脸颊瞬间就变得通红，洛贝拉有些慌乱地低下头，匆忙地擦去脸上的奶油，不敢看我。\n之后，经过一番折腾，面糊总算是做好了。接下来就是烘烤，我小心翼翼地将面糊倒入模具，然后放入烤箱。洛贝拉设定好温度和时间，直到蛋糕成功从烤箱中取出，我们才放下心来。\n“接下来……就是最后一步了！” 洛贝拉拿起一个裱花袋，里面装满了奶油。“我们来给蛋糕装饰一下吧！”\n“好啊！” 我也拿起一个裱花袋，跃跃欲试。“你想做什么样的装饰？”\n“嗯……” 洛贝拉想了想，“指挥官觉得呢？”\n我想起刚才看过的特摄，便笑道：“就画一个蒙面好汉的头像吧！”\n作画结束后，我们一起品尝了这个“来之不易”的蛋糕。虽然因为我略显抽象的画作，它的卖相变得不怎么样了，但味道却出奇的好。\n“洛贝拉，你的手艺真不错。” 我由衷地赞叹道。\n“这都是食谱的功劳。” 洛贝拉谦虚地笑了笑。“而且，如果没有指挥官您的帮忙，这个蛋糕也不会这么特别。”\n“特别？”\n“我想体验的，不是蛋糕本身，而是我们一起做的过程。”\n“我希望，以后，我们还可以像这样，一起看特摄，一起做蛋糕，一起聊些不重要的话题。”\n洛贝拉眨了眨眼。\n“您怎么想呢？”\n“……我也一样。”\n我们相视一笑。\n正如洛贝拉所言，这个与她一起制作的、歪歪扭扭的蛋糕，大概会成为我心中最珍贵的回忆之一。"
        },
        {
            "id": 105801,
            "gunId": 1058,
            "type": 1,
            "category": "记录1",
            "content": "原本为寄生于莱娅心智中的UMP40模拟人格，被莱娅封存于心智底层，陪伴莱娅共同走过了漫长的时光。她的诞生是早期OGAS系统与莱娅的执念共同作用的结果，她的人格雏形来源于莱娅记忆中的UMP40，也继承着UMP40的习惯与喜好。当然，诞生仅仅只是开始，多年来与莱娅一起经历的一切，同样在不断地塑造着她的性格与立场。\n在帕斯卡的协助下，她曾作为莱娅心智中的第二个运算核心，进一步增强了莱娅的电子战能力。在莱娅因神秘人形的攻击而心智受损后，秉持着“守护莱娅”这一信念的她，在莱娅的心智中掀起了一场有惊无险的风波。\n幸而，蝴蝶扇动翅膀的悲剧没有再重演，姐妹之间的信任与坚持创造了新的未来。得益于这场小小风波，这个UMP40的模拟人格得以被抽离出来，拥有了独立的素体。\n莱娜为独立的她取名为“莱妮”，意为照亮前路的火炬，认可她成为自己“真正的家人”。"
        },
        {
            "id": 105802,
            "gunId": 1058,
            "type": 2,
            "category": "记录2",
            "content": "莱妮刚来到帕斯卡的实验室时，为实验室带来了不少的惊吓与尖叫。\n“嚯！”\n“……哦，是莱妮啊，吓我一跳。”\n帕斯卡难得地睁大眼，无意识地捂着胸口看向不远处的人形少女。\n“呀，吓到您啦？真的很抱歉，我没想到您会现在来实验室。”\n莱妮保持着奇怪的四肢着地姿势，有些无措地看着帕斯卡。\n“你先站起来再说话。那么，你为什么大半夜的在地上爬？”\n帕斯卡心有余悸，莱妮满脸无辜。\n“您帮我整合过数据后，我发现一些以前不可读取的数据变成可解析状态了。” \n“似乎是OGAS系统自带的一些低智能机械的指挥插件，其中也有那些机械的程序备份。”\n“有兵蚁的、歌利亚的、好多好多……我只是有些好奇，就想加载一下看看，这些机械的行动程序和人形的有什么区别。”\n“啦啦啦~帕斯卡你快看~我是一只歌利亚~”\n“……呃。都说了你先站起来。”\n帕斯卡再次捂住了胸口。\n“莱妮，你是人形，两脚行走的，以人类为拟态原型的人形。”\n“你不是蜘蛛，也不是小狗，没有搭载特殊组件时也不会飞。” \n“以后别这样了。我这一把老骨头经不起吓的……”"
        },
        {
            "id": 105803,
            "gunId": 1058,
            "type": 3,
            "category": "记录3",
            "content": "或许是为了获取和分析任务过程中产生的数据，帕斯卡偶尔会给莱妮分配跑腿的任务。\n这一次跑腿的目标是格琳娜。\n从收到任务单的那一刻开始，莱妮脸上的笑容就没有消失过。\n即使经过了一段颠簸的运输路程，跃下运输车的莱妮依然精神百倍。\n“莱娅莱娜！我们终于又见面啦！”\n莱妮兴奋地张开双手，面向“家人们”的方向努力挥舞着手臂。\n此时，格琳娜与莱娅、莱娜正位于设立于当地政府大楼高层的办事处。俯视着地面上大力挥手的小小身影，莱娜也热情地张开了双臂，回以同样热烈的挥臂。\n“莱娜，这个角度，就算你把肩部结构挥断她也看不见哦。”\n莱娅眼疾手快地将格琳娜拉远了一些，以免格琳娜被莱娜的手臂动作误伤。眼角余光不经意地瞥见地面上的人影，莱妮仍然保持着兴奋挥臂的动作。\n莱娅无奈地笑起来：“太夸张了……突然有些不想承认我们认识她呢~”\n“哎呀！莱娅姐嘴上这么说着，听说莱妮要过来，还不是暂缓了手上的任务等她来。”莱娜一把拉住莱娅，推着就走。\n“走啦，莱娅姐！去迎接我们的姐妹吧！三姐妹团圆日！嘿嘿！”\n被莱娜戳穿的莱娅顿了一瞬，随即也被莱娜的热情感染，露出淡淡的笑容。"
        },
        {
            "id": 105804,
            "gunId": 1058,
            "type": 4,
            "category": "记录4",
            "content": "二级平层。\n莱妮站在一尊有些虚幻的落地镜前，有些茫然。\n就在几秒之前，她接收到了帕斯卡的指令。新的素体已经准备好，帕斯卡完成了最后的检测，告诉她可以睁眼了——睁开眼睛，就能用自己的素体看见现实世界。\n这里显然不可能是现实。莱妮试图向帕斯卡发起通讯，但没有回音，一切都像是某种心智数据故障产生的幻觉。\n唯一破解幻觉的线索……只有这面镜子。\n莱妮扮了个鬼脸，镜子里的自己回以同样的表情，镜面忠实地反映出自己的样子。\n只是……\n莱妮盯着镜子里的脸看了一会儿，微笑的弧度渐渐消失。内心深处好像有一种冲动，想要对着这张脸、这个镜面，说点什么。\n“啊，原来是这样啊……”\n“UMP40，我们从来没有说过话呢。”\n她的外表与心智的雏形都来源于莱娅记忆中的UMP40，对于那个已经翩然离去的原型，她当然有所好奇，也抱有某种遗憾。\n或许她的心智核心就是察觉到了这一点，才在此刻呈现出这样的情景。\n“40，你看见了吗？45现在已经变成很厉害的人形了哦！”\n“搏击呀、射击呀，都是精英的水平啦！那家伙那么努力，总该有点回报才对嘛！”\n莱妮伸出手，即使无法触碰到镜子的另一边，她依然试图握住UMP40的手。\n“别看45那个样子，内心其实又脆弱又纤细呢。这些年一直鼓励她、帮助她往前走，真是辛苦我们了呀！好在目前看来，我们的成果还不错。”\n莱妮伸出手，即使无法触碰到镜子的另一边，她依然试图握住那个幻影的手。\n“嘿嘿，我喜欢‘我们’这个词。大言不惭地说，我也包括了一部分的你嘛！你和45的约定由我来完成，也可以算是我们一起赴约了吧？”\n“现在的我依然相信……总有一天，我们会迎来和平的世界，人形可以为自己而活，可以享受无忧无虑的假期。等到那个时候，就一起去看大海和反过来的星空吧！还要吃沙滩零食！要在海滩上穿最漂亮的泳衣……”\n“啊，光顾着说以后的事了。40，来碰一碰拳吧？做出我和你之间的约定！”\n镜子两端的拳无法真正相碰，但莱妮好像感觉到了什么无形之物轻轻碰了碰她的心智，又或者这一切都只是数据异常带来的残留幻觉。\n“嗯嗯！就是这样，约好了哦——”\n“我们要继续照亮她的……我们的前路。”\n“我们要为自己活下去。即使以后或许还要经历更多的痛苦，也绝对不放弃。”\n“对了，我们还要永远记得，战术人形UMP40曾经存在过。她不是孤身一人，也不是什么异类，因为莱娅和莱妮永远会和她同在。”\n镜子的存在感开始变得稀薄，连带镜中的身影也慢慢淡去。\n莱妮擦去不知何时流出的泪水。\n“……哎呀！我的心智告诉我，聊天时间好像差不多了。”\n“不知道下次这样和你说话要到什么时候呢。40，你会看着我们吗？”\n“……要看着我们哦！”\n“那么，下次再见啦！”\n……\n心智链接确认……无异常。\n素体机能确认……无异常。\n自检完成……启动中……成功。"
        },
        {
            "id": 105805,
            "gunId": 1058,
            "type": 5,
            "category": "记录5",
            "content": "“一个寄生于其他人形心智中的模拟人格，或许……不，我一定是世界上独一无二的呢。”\n所以，她要珍惜这种罕有的体验。\n很久以前，待在莱娅的心智底层中无所事事的时候，UMP40模拟人格偶尔会这样说服自己，她是一个幸运的、特别的存在。虽然大多数时候，莱娅的心智底层都十分地无趣。\n不变的空间、不重要的时间、乏味的数据流，要是莱娅没有出什么意外的话，这里不会发生任何变化，她也不会有什么用武之地。\n“好无聊哦，来唱一会儿歌吧……”\n“啦♪啦♪啦♪” \n“咦？！冗余数据增加得好快，莱娅会生气的吧？还是别唱了……”\n“……可是，好无聊哦……”\n不知过了多久，一扇闪着光的电子大门出现在眼前，熟悉的身影开启门扉。\n莱娅带着笑意的声音传来——\n“还活着吧？我来探访‘留守儿童’咯。”\n“今天在现实中是……嗯，特别的日子，我允许你自由活动120秒。”\n“想要和指挥官通讯也随你的便哟~”\n即使除了莱娅之外没有观众，不曾真正存在于世的模拟人格还是表现出了惊讶的表情。\n那一天，她第一次用自己的核心“看清”门那边的景象。\n世界五光十色，不曾存在过的素体仿佛已经为此而热血涌动。在心智数据的最深处，种下了一颗向往的种子。"
        },
        {
            "id": 105806,
            "gunId": 1058,
            "type": 6,
            "category": "记录6",
            "content": "休假日，莱妮邀请我前往附近卫星城中的游泳馆。\n“机体自检完成，防水性没问题！虽然现在没有机会一起去海边度假，但是我们可以先练习游泳呀~”\n换好了泳装的莱妮兴奋地拉着我一起热身，舒展开手脚之后，终于到了该下水的时候。\n“指挥官！我先下水为您探探水路吧！”\n“我的心智中预置了关于游泳的行为数据，有我做您的‘观察员’，您可以放心地游！”\n“三！二！一！嘿咻！”\n我跟着莱妮跳进了水中。\n“哇啊！指挥官！快看！我果然自带游泳的——”\n不知为何，莱妮的脑袋开始慢慢地往水下沉。\n“诶诶？为什么……我……噗噜噜噜——”\n“指挥官……救……”\n水面冒出一颗颗小气泡。\n我连忙将岸上的救生圈扔给莱妮。不巧的是，水下扑腾的莱妮一不小心将救生圈推往了更远处。情急之下，我只能自己带上其他的救生圈，游向莱妮。\n片刻之后，我们一起浮出水面。\n莱妮长舒口气。\n“得、得救了！看来我的姿态还需要再调整……真不愧是指挥官，反应十分迅速呢！”\n莱妮紧紧挂在我身上，湿漉漉的手臂抱着我的脖子，脑袋则挡住了我的大半视野。\n虽然她的语气和平时差不多，但我总觉得有些不自然之处，似乎她在极力转移我的注意力……此外，脚底传来过于坚实的触感，泳池的环境好像也……\n我歪了歪头，终于看见莱妮身后的水池标志上，写着“此处水深1.5米”。\n“莱妮……你……”\n“啊啊啊，指挥官，您还是发现了吗……”\n我叹了口气：“你是什么时候发现水深1.5米的？”\n莱妮深深埋下脸，只让我看见她红透的耳朵根。\n“我……挣扎的时候发现能碰得到池底……可是您已经赶来了，我没来得及告诉您……”\n“指挥官，我知道您现在一定在笑……胸腔的振动……好明显……”\n“在浅水区沉下去呼救实在是太……太……呜，您不要再笑啦！”\n“指挥官，我们来做个约定吧！刚才的事，请为我保密，就这样约好了，好吗？”"
        },
        {
            "id": 105807,
            "gunId": 1058,
            "type": 7,
            "category": "记录7",
            "content": "“这个屋子是丛林！穿过这里的机关阵，进入火山口……”\n“……还有冰湖，然后是溶洞……”\n莱妮牵着我的手，热情地向我介绍着她自己设计的实景闯关游戏。\n最近，艾莫号的成员们都很辛苦，我计划举办一次派对，让大家放松一下。\n半个月前，莱妮意外得知了此事，提出想要帮我设计派对游戏。今天就是验收成果的时候了。\n“好啦！‘艾莫星球实景大冒险’的地图介绍就到这里结束啦！”\n说起自己的创作，莱妮信心十足。\n“指挥官，我们可以在地图上布置一些无人机和收缴来的小型机械，作为地图上的‘怪物’！至于关底首领……”\n莱妮嘿嘿笑起来，眼睛亮晶晶地盯着我。\n我顿时意识到现在的话题显然和我有关。\n“关底首领……是我？”\n我试探着莱妮的想法。\n莱妮摇了摇头：“是我啦！我想扮演守护着珍宝的首领恶龙！大家只有打败我才能获得宝藏，这样一定很有意思！”\n得到这个答案的我莫名地松了口气：“我还以为你会更想当探险家……”\n莱妮笑了笑：“这一次我会把当探险家的机会让给大家。因为我要守护的‘宝藏’……嘿嘿，指挥官……”\n莱妮的笑容充满了暗示的意味。\n我感到有些不可思议：“你是说……恶龙的宝藏……是我？”\n“嗯嗯嗯！”莱妮笑眯眯地点点头。\n“守护普通的物资箱……让人提不起干劲呢。但是，如果是守护您不被夺走……我可是绝对会拼尽全力的！”\n“毕竟，不论游戏内外，您都是我最重要的珍宝呀。”"
        },
        {
            "id": 105808,
            "gunId": 1058,
            "type": 8,
            "category": "记录8",
            "content": "某日，莱妮来到我的休息室找我。\n“指挥官，今天的天气不错哦。如果您有时间，一起出去散个心吧？”\n散心是个好主意。最近，需要我做出的抉择似乎变得更多了，加上大量的加班工作，我确实感到自己被某种沉重的压力劫持了。\n莱妮的笑容一如既往地明朗，只是眼底隐约有些担忧和关切。我明白她显然是发现了我的状况，因而在这样的时刻提出邀请。\n路线是莱妮提前安排好的，不同于刚来到艾莫号时的迷茫，现在的莱妮邀请我时，大多是“有备而来”。\n我跟着莱妮慢慢地走着，或许是有她在身边说笑的缘故，感觉黄区的阳光由我印象中的毒辣转变得温暖怡人了不少。而在莱妮的手指所示之处，黄区的景色也从千篇一律变得各有妙处。仅仅只是几个小时的散步，我感觉我的精神好了不少。\n夜幕来临，莱妮背着双手，笑眯眯地看着我。\n“指挥官，闭上眼哦！”\n闭眼之后，只听莱妮那边一阵窸窣，随后是什么东西在轻啸声中升往高处。\n“指挥官！就是现在，睁眼起床咯！”\n我在莱妮的欢呼声中睁开眼，正好看见莱妮背后升空的信号弹将她的脸照亮，比火花更亮的是莱妮的眼睛。\n“嘿嘿~指挥官最近好像压力很大嘛，我本来是想用烟花来安慰指挥官的，可找了半天没找到……还是信号弹好，到处都是，也像烟花一样亮眼。”\n“指挥官，我的名字有‘照亮前路’的意思，莱娜希望我能照亮自己的前路。我希望，我能成为您前路上的信号弹，即使只有升空的这一刻……至少，能为您带来一点光明。”\n莱妮仰着脸看向天空，火药留下的烟雾轨迹仍未散去，她好奇地盯着看了一会儿。\n“嗯……嗯！信号弹真不错呀！”\n“指挥官，您现在的心情好一点了吗？要是没有……我这里还背着两发信号弹……”"
        },
        {
            "id": 106401,
            "gunId": 1064,
            "type": 1,
            "category": "记录1",
            "content": "随着指挥官离开格里芬，芙洛伦也逐渐为枯燥乏味的生活而感到无聊，为了寻求刺激，她果断离开了格里芬，踏上了充满未知的旅途。从那之后，芙洛伦重新开始了医疗工作，以流浪医师的身份展开行动。\n\n由于芙洛伦对于无聊的厌恶，大多数时候，她更愿意处理一些棘手的疑难杂症，甚至愿意为此提供免费治疗，她也因此而逐渐变得小有名气，并开始尝试与暗商合作，处理更多保密的、猎奇的、不为人知的案例。尽管不少传言都认为她的治疗手段和笑声都恐怖至极，但她优越的专业能力仍旧让她成为了暗商网络上极具声望的地下医师。\n\n尽管之后的生活中不乏刺激的体验，但她却始终未能得到满足，直到她重新联络上许久未见的指挥官，久违的兴奋感才再次袭来。她心智中坦率而又开朗的一面，也促使她毫不克制地向指挥官索取着愉悦感。芙洛伦始终都擅长主动出击，就像是恶魔一样，她会用尽各种手段，来得到自己想要的东西，以满足自己那颗躁动的心。即便她会为此而坠入深渊，她仍旧能够尽情地享受，毁灭前每一刻的感受。"
        },
        {
            "id": 106402,
            "gunId": 1064,
            "type": 2,
            "category": "记录2",
            "content": "因为芙洛伦的随性，在刚离开格里芬时，她并未想好自己的目的地，只是单纯地享受着自己的冒险。\n\n但现实却是，作为医疗人形而诞生的芙洛伦，具备着天然且纯粹的责任心与善意，她无法做到对伤员和病人坐视不理。正因如此，她开始像是一名流浪医师一样，帮助着自己所遇到的每一位需要医疗援助的人。\n\n在这期间，她接触到了一些没有被记录的病症，也因此重新开始了药剂制配和注射治疗，并在其中得到了久违的趣味。自此，芙洛伦正式开始作为医师展开活动，对于药剂制配和注射治疗的钻研也愈发深入。\n\n只不过，就结果上来看，不少被她治疗过的病人都明确表示不愿再次接受她的治疗，除非他们走投无路。\n尽管她的药剂和治疗手段非常见效，但由于其心智的独特性，这份热忱有时会有些让人难以承受。"
        },
        {
            "id": 106403,
            "gunId": 1064,
            "type": 3,
            "category": "记录3",
            "content": "大多数时候，芙洛伦在治疗时并不在意收费的问题。而这也直接导致了她很长一段时间的贫困状态，甚至因此无法继续药剂制配。\n\n也是从这时起，她开始以金钱为目的，尝试与暗商进行合作，秘密地接下一些医疗工作，并为暗商提供一些自己制配的药剂。以芙洛伦的专业能力而言，获得丰厚的报酬并不意外，拥有自己的实验室与诊疗室也成了顺理成章的事情。\n\n但偶尔，芙洛伦也会拒绝这些暗商。\n\n“真的做不出来这样的药？”曾经合作过数次的暗商有些不悦，但还是克制着自己的情绪，低声质问芙洛伦，“这样算什么顶尖医疗人形？”\n但芙洛伦却对此毫不在意，她只是微笑着向座椅上一躺，放松地将脚搭在面前的桌子上，指了指门口，示意对方离开。\n\n事实上，芙洛伦并非无法实现对方的要求。只是她始终坚持着一个原则——必须保证自己的药剂是绝对无害的。"
        },
        {
            "id": 106404,
            "gunId": 1064,
            "type": 4,
            "category": "记录4",
            "content": "“你是……医师吗？”少女有些惊讶地看向眼前的人形，对方带着恶魔一样的笑容，如果不是因为她身上挂满了各式医疗用品，无论如何，都难以相信她是一名医疗人形。\n\n在此之前，少女一直都以为，那名恶魔一样的“天使”，不过是污染区不切实际的传说——\n\n怎么会有人只是因为对E.L.I.D.的兴趣就只身前往接近红区的边界处，还帮助了那么多感染者？\n\n在污染区，许多人在发现自己感染了E.L.I.D.后，第一反应并非求助，而是隐瞒自己的病情。既是为了躲过巨额的花费，也是为了让自己免受歧视，而其中也存在一些人，甚至想要用自己的病，来做一笔“交易”。\n\n而这名不知为何来到污染区的医师，竟然愿意给予这些人所需要的物资，只为让他们配合自己的治疗与研究。\n\n——是的，她不仅能够减轻患者的痛苦，甚至愿意给他们提供物资作为报酬。\n\n“明明放着我们不管就好了，根本就没救了不是吗？”\n\n少女小声嘟囔了一句，她充满防备地裹紧了身上有些破旧的外套，但眼神却不自觉地因为期待而变得闪亮起来。\n\n“看来你听说过我？那就好办了。”芙洛伦掀开大衣，从内侧口袋拿出了一支注射器，“准备好接受治疗了吗，我的新病患？”\n\n原来，污染区的“天使”，真的有着恶魔的笑容。\n\n怀着这样的想法，少女接受了芙洛伦的注射治疗。"
        },
        {
            "id": 106405,
            "gunId": 1064,
            "type": 5,
            "category": "记录5",
            "content": "从芙洛伦登上艾莫号的那一刻起，关于她的投诉，就从未停止过。\n\n不论是一片狼藉的休息区，还是被她用坏的训练装置，甚至还有一些她特别准备的莫名其妙的惊喜。层出不穷的“犯罪”证据，让指挥官看到后都有些头大。\n\n“很多吗？不是只有一半的人形投诉过嘛。”但芙洛伦看到投诉数据后，似乎并不在意，“话说回来，艾莫号上真的有心智真正正常的人形吗？”\n\n严格来说，没有投诉的人形之中，有一小部分受到了芙洛伦的引诱，不知不觉也加入到了她的“恶劣”行为中。\n\n“……不管你有什么理由，总之，我不想再收到关于你的投诉邮件。”\n\n“但是一直待在这里也很无聊嘛……”芙洛伦保持着笑容，若有所思，缓步接近指挥官，“不如这样吧，指挥官，我有一个提议——”\n\n在一番讨价还价后，最终，这件事以指挥官答应定期陪她做实验、外出游玩而解决。\n\n在此之后，任何人都看得出，芙洛伦和之前相比收敛了不少。不过，几乎没有人知道，她那些躁动不安的想法，全部由指挥官一个人接下了。"
        },
        {
            "id": 106406,
            "gunId": 1064,
            "type": 6,
            "category": "记录6",
            "content": "“呀，指挥官，你来看我啦？”\n\n一进门，我就看到了芙洛伦那个大大的笑容，她因为笑容而微微眯起的眼睛中，闪烁着热情的光芒。\n\n但比起这个，更夸张的是她身上的拘束服，纯白色的衣服包裹着她的全身，拘束带将她的双手、双脚都束缚住了。\n\n但即便如此，因为她那无法忽视的笑容，她看上去丝毫不显得可怜，我甚至怀疑她有些享受其中。\n\n“芙洛伦……你又在干什么？”\n\n“指挥官，把我弄成这样一团糟的人，不就是你吗？”芙洛伦的嘴角笑意又加深了几分。\n\n我回忆了一下昨天的事情，我似乎的确说过，在这段时间内限制她的行动，但……\n\n我再次看向护理床上的芙洛伦，无论如何，我那句话也不该是这种理解吧？\n\n“……虽然不知道你是怎么理解的，不过既然你喜欢的话，那就这样吧。”\n\n丢下这句话，我转过身去，准备离开。\n\n虽然不知道她在搞什么，但对付她最好的办法，就是放着不管。\n\n“诶？指挥官？”芙洛伦似乎对我的反应有些惊讶，但因为身体被束缚起来的原因，她现在只能在护理床上慌乱地扭动，“等等，指挥官，先别走啊！！”\n\n“你真的不惩罚我吗？指挥官？指挥官！！”\n\n我顺手带上了门，放任她在房间里喊叫，对于她来说，这样的惩罚才是更合适的。"
        },
        {
            "id": 106407,
            "gunId": 1064,
            "type": 7,
            "category": "记录7",
            "content": "“噢——！指挥官，这个好有趣啊！”\n\n尽管芙洛伦的笑声很有感染力，但坐在她旁边的我，实在是有些笑不出来，不用猜我也能知道，她这样说的时候，就意味着我们还要再玩一次这样的过山车。\n\n或者说，至少再玩一次。\n\n尽管我对这样的游玩设施算不上反感，但坐了这么多次的话，多少还是会有些疲劳。\n\n不过，至少满足她这样的要求，她就不会在艾莫号里搞那些令人困扰的刺激活动了。\n\n“休息一下吧，指挥官。”然而，从过山车上下来后，芙洛伦却并没有拉着我再来一次。\n\n“不再来一次？”\n\n芙洛伦没有回答我，而是拉着我来到了卖可丽饼的摊位前。\n\n“毕竟已经坐了那么多次了，比起那个，我们来吃这个吧？”\n\n虽然有不少人形都热衷于品尝食物，但芙洛伦显然并非这种人形，她为了可丽饼放弃过山车，不管怎么想，都有些奇怪。\n\n带着怀疑，我接过了她递过来的可丽饼。\n\n“你喜欢吃这个？”因为很少看到她有什么喜爱的食物，我有些好奇。\n\n“和指挥官一起吃的话，至少不算讨厌哦。”芙洛伦伸出舌头，舔掉了嘴唇上的奶油，“而且，指挥官不是很累了嘛，适度的休息，才能让下一次刺激的体验更好。”\n\n芙洛伦突如其来的乖巧让我有些无所适从，与此同时，一种难以言喻的热情与动力出现在了我的身体里，连刚才的疲劳都一扫而空了。\n\n等等，这是怎么回事？\n\n“哎呀，指挥官，看来药开始起效了呢。”芙洛伦抬起头，她那沾上了奶油的脸上，终于露出了我熟悉的、得逞之后的笑容。"
        },
        {
            "id": 106408,
            "gunId": 1064,
            "type": 8,
            "category": "记录8",
            "content": "最近的芙洛伦非常反常。\n\n或者说，对于原本就应该反常的她来说，太过正常的话，反而会令人起疑。\n\n认真而又老实地执行着委托，没有做出任何出格的行为，也没有用尽手段把我骗到她的休息室去“做实验”，甚至和其他所有人形一样，不执行任务的时候，就独自在房间内休息。\n\n但偶尔，她也会一脸殷勤地来到指挥室，给我端上所谓的下午茶。\n\n按照经验来说，她送来的食物很难有不加料的，因此我都只是浅尝辄止，但意外的是，竟然真的只是普通的茶点。\n\n——不对劲。\n\n“……芙洛伦。”\n\n于是，在这一天，我在休息室的门口，抓住了她。\n\n芙洛伦先是一僵，随后便转过身来，和往常一样，笑着抵在休息室的门口。\n\n“什么啊，原来是指挥官啊，今天没有实验呢。”她身体微微前倾，自下而上地观察着我的表情，“还是说，指挥官终于对我上瘾了？竟然这么主动。”\n\n因为相处时间不算短，我对她早已不是一无所知。尽管看上去芙洛伦还是和往常一样游刃有余，说着有些大胆的话，但事实上，从她肢体中的抗拒，就足以看出，她在虚张声势。\n\n“说吧，你最近这么反常，到底怎么了？”\n\n“指挥官，为什么别的女孩子反常，你就能发现端倪，轮到我，你反而就发现不了了呢？”短暂的脸红之后，芙洛伦突然抓住了我的手，“一般来说，一个女孩子突然变得反常……那肯定只有一个原因。”\n\n芙洛伦牵着我的手，逐渐把我推到了墙边上。\n\n“指挥官，还不明白吗……我一切反常的行为，都是因为我喜欢……”\n\n——听不下去了。\n\n我无视了芙洛伦，打开了休息室的门。\n\n“哇啊啊啊！指挥官，你怎么不听人把告白的话说完啊！别，别看里面呀啊啊！”\n\n里面一片狼藉，几乎像是被袭击过一样，只差一点，几乎就要直接暴露于黄区的风沙之下。\n\n“芙洛伦——！！”"
        }
    ]
}