{
    "哇——里面敌人的数量比外面还多。": "와— 안쪽 적이 밖보다 훨씬 많아.",
    "怎么还是从地下爬上来的啊。这里难道是什么伯介姆的巢穴吗？": "왜 또 지하에서 기어 올라오는 거야? 여기가 부점의 소굴이라도 되는 거냐?",
    "集中火力攻击。": "화력 집중 사격.",
    "住手，他们都是我的病患。我能救下他们。": "그만둬, 그들은 내 환자야. 내가 구할 수 있어.",
    "我不认为它们现在的状态还有救助的可能性。": "지금 상태론 구제 가능성이 없어.",
    "它们还存在意志……能够被控制。": "아직 의지가 남아 있어… 통제할 수 있어.",
    "指挥官——梅兰妮的情况突然变得很糟糕。": "지휘관—— 멜라니 상태가 갑자기 악화됐어요.",
    "不要、不要呼唤我——": "안 돼, 날 부르지 마——",
    "好痛苦，从我的脑子里出去。我不想听。": "너무 괴로워, 내 머릿속에서 나가. 듣고 싶지 않아.",
    "美玲，驾驶艾莫号离开这片区域。": "메이링, 엘모호 몰고 이 구역을 벗어나.",
    "不要过来——安静——": "오지 마—— 조용히 해——",
    "可是。": "하지만…",
    "速度越快越好，让梅兰妮离开这里。": "가능한 한 빨리, 멜라니를 이곳에서 떼어 놔.",
    "我知道了，指挥官。": "알겠습니다, 지휘관.",
    "昔日之风……君临……": "지난날의 바람… 군림…",
    "帕拉蒂斯的势力，就在这附近！": "패러데우스 세력이 바로 근처에 있어!",
    "摧毁吾主之地的背叛者，将付出代价。": "주인의 터를 파괴한 배신자는 대가를 치를 것이다.",
    "她手里是激化伯介姆生成的坍塌结晶！不能让她动手！": "손에 든 건 부점을 폭주시키는 붕괴 결정이야! 막아야 해!",
    "（药厂内的伯介姆在嘶吼声中向着妮特奔去，妮特停下动作，面无表情地看着奥尔菲娅。）": "(제약 공장 안의 부점들이 으르렁거리며 니터에게 달려들었다. 니터는 동작을 멈추고 무표정으로 오르피아를 바라봤다.)",
    "你竟妄图沾染，神明的权杖。": "감히 신의 지팡이를 더럽히려 하다니.",
    "哈哈哈，有趣、有趣——真是太有趣了——": "하하하, 재미있어, 정말 재미있군——",
    "这个声音……是……研究主管?": "이 목소리… 연구 총괄인가?",
    "诶？你是哪个小老鼠啊，稍等，我找一下你的资料。": "엉? 너는 어느 작은 쥐지? 잠깐만, 네 자료 좀 찾아볼게.",
    "唔……黄区的医生……研究疫苗？你介绍的实验品质量很不错嘛。": "음… 옐로우존 의사… 백신 연구? 네가 데려온 실험체, 품질 꽤 좋네.",
    "不过，没什么别的利用价值。": "하지만 더 쓸모는 없군.",
    "下次连接我的时候搞清楚，不要给我错误信息啊。": "다음에 연결할 땐 제대로 확인하고 틀린 정보 주지 마.",
    "我还以为真的出现了可以完美操控伯介姆，能够当钥匙的小花呢~": "난 부점을 완벽히 조종해 열쇠가 될 ‘작은 꽃’이라도 나온 줄 알았잖아~",
    "她表现出了症状。": "그녀가 증상을 보였다고.",
    "应该是利用坍塌结晶和催眠技术实现的吧，跳梁小丑一样的技巧。没什么意思啦。": "붕괴 결정과 최면 기술을 쓴 거겠지, 사기꾼 같은 잔재주라 재미없어.",
    "解决掉她也没什么关系。": "없애 버려도 상관없어.",
    "我还有利用的价值！我已经发现了让人类避免生骸化的方式，也能拆解出帕拉蒂斯药物中的绝大部分成分。": "난 아직 쓸모가 있어! 인간이 시생물화되는 걸 막는 방법을 찾았고, 패러데우스 약의 대다수 성분을 분석할 수 있어.",
    "只要再给我一点时间，我……我想知道药剂中的特别成分是什么，只要大规模复制它，就可以救助所有人!": "조금만 더 시간이 있다면… 약제 속 특별 성분이 뭔지 밝혀서 대량 복제하면 모두를 살릴 수 있어!",
    "药剂成分？哦——想起来了，那个啊，是“完全免疫体”体内提取的组织液。": "약제 성분? 아— 그거 ‘완전 면역체’ 체내에서 뽑은 조직액이야.",
    "很有效吧~哈哈哈，那可是好东西。": "효과 좋지~ 하하, 그거 꽤나 귀한 물건이야.",
    "不过复刻没你想象的那么容易，我养了不少小花，能有同样效果的寥寥无几。": "하지만 복제는 쉽지 않아. ‘작은 꽃’을 많이 길렀지만 같은 효과를 내는 건 손에 꼽아.",
    "这样的东西也值得你研究？真无聊。": "그런 게 연구할 가치가 있다고? 정말 시시해.",
    "你们看着处理就好，不要再打扰我了。": "알아서 처리해. 더 귀찮게 하지 마.",
    "完全免疫体？！我追寻那么多年的成分……只是组织液？": "완전 면역체?! 내가 수년간 좇아온 성분이… 그냥 조직액이었다고?",
    "还不明白吗？": "아직도 모르겠어?",
    "帕拉蒂斯的目标从来就不是什么治疗辐射病。": "패러데우스의 목표는 애초에 방사능병 치료가 아니었어.",
    "只是以能治疗辐射病的理由，与财团达成交易从而获得支持。": "치료 가능하다는 명목으로 재벌과 거래해 지지를 받은 거지.",
    "你所介绍的，均是自愿成为帕拉蒂斯实验品的信徒。": "네가 데려온 자들은 모두 패러데우스 실험에 자원한 신도들이야.",
    "即便你不介绍，帕拉蒂斯也会利用高强度的坍塌辐射去筛选幸存者。": "네가 데려오지 않아도 패러데우스는 강한 붕괴 방사선으로 생존자를 추려냈을 거야.",
    "那些相信帕拉蒂斯的信徒，不断迫害更多人。": "패러데우스를 믿는 신도들은 계속해서 더 많은 사람을 박해해.",
    "我绝对不会原谅帕拉蒂斯的！": "난 패러데우스를 절대 용서 못 해!",
    "（妮特抬起手，下一秒，坍塌晶体从她的手中碎裂，辐射能量四处逸散，一时间，药厂内的伯介姆丧失理智，不断攻击。）": "(니터가 손을 들자 붕괴 결정이 산산이 부서지며 방사능 에너지가 퍼졌다. 순식간에 부점들이 이성을 잃고 난동을 부렸다.)",
    "姐姐，这里的辐射浓度已经不适合你待着了。": "언니, 여기 방사선 농도는 언니가 버틸 수 없어.",
    "我们赶紧离开！": "얼른 나가자!",
    "这么强的坍塌辐射浓度，已经不可能在这里再生产药剂了。": "이 정도 붕괴 방사선 농도면 더는 약제를 만들 수 없어.",
    "器材没了我们还可以找别的办法。": "장비가 없어도 다른 방법을 찾으면 돼.",
    "快点走！": "빨리 가!",
    "伊莎——": "이샤——",
    "不要再尝试唤醒它们了，没有太大的用处。": "더 깨우려 하지 마, 의미 없어.",
    "再试试……疫苗。": "다시… 백신을 써보자.",
    "我将疫苗中的有效成分提取出来，浓度……足够高，也许，还能有希望。": "백신의 유효 성분을 추출했어. 농도가… 충분히 높아, 희망이 있을지도 몰라.",
    "……我试试。": "…해볼게.",
    "（莱娜接过奥尔菲娅提供的疫苗，将它注入已经变成伯介姆失去意识的伊莎体内。）": "(라이나가 오르피아에게 받은 백신을 부점으로 변한 이샤에게 주입했다.)",
    "医生、医生……救救我……": "의사님… 살려줘…",
    "（妮特的攻击已至，恢复部分意识的伯介姆挡在了奥尔菲娅的身前。）": "(니터가 공격해 오자, 일부 의식을 되찾은 부점이 오르피아 앞을 막아섰다.)",
    "不、杀了我，让我解脱吧……": "아니, 날 죽여줘… 해방시켜 줘…",
    "如果你还有对病人的怜悯，就放他们自由。": "환자에게 연민이 있다면 놔줘.",
    "让他们能够彻底解脱。": "완전히 자유롭게 해줘.",
    "我听到，神明的低语……": "신의 속삭임이 들려…",
    "你竟然知道伯介姆会从哪里攻击我们。": "부점이 어디서 올지 알고 있었구나.",
    "风声依旧……": "바람 소리는 여전히…",
    "我相信你的判断，不过，能感受到对面传递的讯息？": "네 판단을 믿어. 그런데 저쪽 신호가 느껴져?",
    "你是骇进对面的二级平层了吗？": "상대 레벨 2 플랫폼을 해킹한 거야?",
    "没必要留手，以现在这里的坍塌辐射浓度，伯介姆长期留存只会增加他们的危险性。": "사정 볼 필요 없어. 이 붕괴 방사선 농도에 부점이 오래 있으면 위험만 커져.",
    "不断还有伯介姆往这个方向赶来，我们必须尽快撤离。": "부점이 계속 이쪽으로 몰려오니 서둘러야 해.",
    "这家药厂已经没有存在的必要了。": "이 제약 공장은 존재 의미가 없어.",
    "莱娜，带着你的朋友离开吧，我会处理好这里。": "라이나, 친구 데리고 떠나. 여긴 내가 처리할게.",
    "姐姐，不要做傻事。": "언니, 무모한 짓 하지 마.",
    "艾琳达，我的理想就交给你了。咳、咳，在这样的辐射浓度之下，我活不了太久。": "아이린다, 내 이상을 맡길게. 콜록, 이 방사선 농도에선 오래 못 버텨.",
    "我们有疫苗——": "우리에겐 백신이——",
    "对，所以那是我最后的希望。能让我，比普通人多活那么一点时间。": "그래, 그게 내 마지막 희망이야. 덕분에 평범한 사람보다 조금 더 살 수 있어.",
    "（奥尔菲娅尝试站起身，坍塌晶体从她的躯体内蔓延而出。）": "(오르피아가 일어서려 하자 붕괴 결정이 몸에서 퍼져 나왔다.)",
    "（她摇晃着身躯，将手里的坍塌结晶塞到了莱娜手里。）": "(몸을 흔들며 손에 쥔 붕괴 결정을 라이나 손에 쥐여주었다.)",
    "用这个，能够暂时将伯介姆的注意力吸引到敌人身上。": "이걸 쓰면 잠시 부점의 시선을 적에게 돌릴 수 있어.",
    "用完，就立刻带着你的朋友离开。": "쓰고 나면 바로 떠나.",
    "那些请求我医治的病人们，不该成为帕拉蒂斯的棋子……更不应该轮到这样的结局。": "치료를 부탁한 환자들이 패러데우스의 말이 되거나 이런 최후를 맞아선 안 돼.",
    "我会启动医药厂地下的炸弹，那是我的最后防御手段。": "제약 공장 지하 폭탄을 작동시킬 거야. 그게 내 마지막 방어 수단이야.",
    "还有办法的，我——": "아직 방법이——",
    "艾琳达，这是命令。你负责把我的那些研究带出去，只要你还在，我的研究，就不会断绝。": "아이린다, 명령이야. 내 연구 자료를 들고 나가. 네가 있는 한 연구는 이어져.",
    "离开。": "떠나라.",
    "是，主人。": "예, 주인님.",
    "（医药厂中的机械全然启动，对涅托展开攻击。）": "(제약 공장의 기계들이 전부 가동되어 니터를 공격했다.)",
    "（不断有安保机械从药厂的地下涌出，与此一同出现的，还有大量伯介姆。）": "(지하에서 보안 기계가 쏟아져 나오고, 동시에 수많은 부점이 나타났다.)",
    "难怪我们第一次来这里的时候找不到任何线索。": "처음 왔을 때 단서가 없던 게 당연했네.",
    "原来核心设施全安排在了地下。": "핵심 시설을 전부 지하에 숨겨 놨군.",
    "莱娜扔的东西有效果，伯介姆的注意力暂时被吸引住了。": "라이나가 던진 게 효과가 있어, 부점이 잠시 주의를 빼앗겼어.",
    "指挥官，我们快离开，这里，再过不久可能就要——": "지휘관, 빨리 떠나야 해요. 여기, 곧——",
    "（巨大的爆炸冲击波传来，莱娜飞扑到我的身前，下意识掩护我。）": "(거대한 폭발 충격파가 몰려와 라이나가 몸을 던져 나를 감췄다.)",
    "（涅托所在的位置被巨大的冲击波袭击，烟尘散去后，对方已然出现破损。）": "(니터가 있던 곳을 충격파가 덮쳤고, 연기 속에서 손상된 모습이 드러났다.)",
    "卑劣的灵魂将为你们的行为付出代价。": "비열한 영혼은 너희 죄값을 치를 것이다.",
    "优先彻底销毁药厂。": "우선 제약 공장을 완전히 없애.",
    "已经最大强度运转啦——": "이미 최고 출력으로 돌리고 있어——",
    "重型火力有部分在车上，我去拿。": "중화기 일부가 차량에 있어, 가져올게.",
    "到头来，一切都被你说中了。": "결국 네 말대로 됐어.",
    "我早就有充当棋子的觉悟，可至少，我希望这些行为是有意义的。": "말이 될 각오는 했지만, 최소한 이 행동이 의미 있길 바랐어.",
    "走和过往完全不同的全新道路……真希望，能够见证未来你找到道路的那一刻。": "과거와는 완전히 다른 새 길… 언젠가 네가 그 길을 찾는 순간을 보고 싶어.",
    "希望，能有这个机会。": "그 기회가 있길.",
    "（奥尔菲娅吞下了药剂，无数坍塌结晶从她的身躯上蔓延而出。人类的身躯被晶体彻底摧毁，与此同时还有不断迸发而出的爆炸轰鸣。）": "(오르피아가 약제를 삼키자 무수한 붕괴 결정이 그녀 몸에서 퍼졌다. 인간의 몸은 결정보다 부서졌고 연이은 폭발음이 울려 퍼졌다.)",
    "艾琳达，把一切情报传出去吧，至少，不要再让和我一样的人被骗了。": "아이린다, 모든 정보를 퍼뜨려. 나 같은 사람이 또 속지 않게.",
    "你们这些人——还愣着干嘛——要和姐姐一样给医药厂殉葬吗！": "너희— 멍하니 뭐해— 언니처럼 공장과 함께 죽을 거야!",
    "药厂下面，埋的火药量，已经足够把这整个工厂全部炸飞了。": "공장 밑에 묻힌 화약이면 공장 전체를 날릴 수 있어.",
    "那些都是，姐姐本来想实现梦想用的。": "그건 원래 언니가 꿈을 이루려고 준비한 거였어.",
    "可恶、可恶，为什么会这样。": "젠장, 왜 이렇게 된 거야.",
    "奥尔菲娅，这就是你选的……全新道路吗？": "오르피아, 이게 네가 택한… 새로운 길이야?",
    "撤离吧，诸位。": "철수합시다, 여러분.",
    "（药厂中的爆炸声不断，有艾琳达引路，我们并未被炸弹波及。）": "(공장 안 폭발이 계속됐지만 아이린다가 길을 인도해 우리는 충격권을 피했다.)",
    "（离开药厂，在远处确认没有涅托和伯介姆外逃后，我们赶上了艾莫号。）": "(공장을 벗어나 멀리서 니터와 부점이 빠져나오지 않은 걸 확인한 뒤 엘모호에 합류했다.)",
    "姐姐要我给你的情报。": "언니가 전해달란 정보야.",
    "她说，你对帕拉蒂斯的情报感兴趣，会需要它的。": "언니는 네가 패러데우스 정보를 필요로 할 거라고 했어.",
    "有关于实验的数据情报吗？": "실험 관련 데이터인가요?",
    "我怎么知道！姐姐，她连我都瞒着。": "내가 어떻게 알아! 언니는 나한테도 숨겼어.",
    "东西给你们了，我要回去找姐姐，就算……只有万分之一的可能性，我也不会放弃的。": "정보는 줬으니 난 언니를 찾으러 갈 거야. 만분의 일 가능성이라도 포기 안 해.",
    "指挥官……没事吧，梅兰妮有好好待在车上。": "지휘관… 괜찮아요? 멜라니는 차에서 잘 있어요.",
    "现在你还能感应到那个声音吗？": "지금도 그 목소리가 들려?",
    "离远之后就不会感到痛苦了。": "멀어지면 괴롭진 않아.",
    "指挥官，你获取的报告比从瓦良格帮获取的记录更为详尽。": "지휘관, 당신이 얻은 보고서가 바랴그단 기록보다 훨씬 상세해요.",
    "编号——被强制屏蔽了，暂时无法解析出对应的实验体，需要更多时间拆解。": "번호— 강제로 가려져 있어 해당 실험체를 아직 해독 못 해. 시간이 더 필요해요.",
    "我对情报中提到的坐标点，很感兴趣。": "보고서에 나온 좌표가 흥미로워.",
    "看起来那些坐标点都有接受过帕拉蒂斯据点提供的物件，倘若猜测准确……": "좌표마다 패러데우스 거점에서 보낸 물자가 들어간 흔적이 있어. 추측이 맞다면…",
    "那是帕拉蒂斯其他实验室的位置。": "그건 패러데우스 다른 연구소 위치야.",
    "没错，如果一切是真的，那这次我们的收获可谓极其之大。": "맞아, 다 사실이라면 이번 성과는 대단해.",
    "有趣的是……有些坐标的位置，不在黄区，甚至……还有在白区的坐标点。": "재미있는 건… 어떤 좌표는 옐로우존이 아니고, 심지어 화이트존에도 찍혀 있다는 거야.",
    "离我们目的地最近的一个白区坐标点，就在——利沃夫。": "우리 목적지와 가장 가까운 화이트존 좌표는— 리보프야.",
    "嗯……如果利沃夫就有帕拉蒂斯的实力，那海伦娜极有可能会被盯上。": "음… 리보프에 패러데우스 세력이 있다면 헬레나가 목표가 될 확률이 높아.",
    "别那么紧张。": "그렇게 긴장하지 마.",
    "绿区和白区一直存在监控，他们会定期检查坍塌辐射强度。": "그린존과 화이트존엔 상시 감시망이 있어 주기적으로 붕괴 방사선 강도를 측정해.",
    "照理说，直接存在帕拉蒂斯的据点，并非易事。": "논리적으로 패러데우스 거점을 그대로 두는 건 쉽지 않을 텐데.",
    "我调取了坐标点的位置，那片区域隶属于吉拉尔集团。": "좌표를 조회했는데, 그 구역은 지라드 그룹 소유야.",
    "公开资料显示，那边进行的是清洁能源以及坍塌辐射清理的研究。": "공개 자료엔 청정 에너지와 붕괴 방사선 정화 연구를 한다고 돼 있어.",
    "坍塌辐射清理？": "붕괴 방사선 정화?",
    "很有趣吧。看上去和帕拉蒂斯的研究完全相反。": "흥미롭지? 겉으로는 패러데우스 연구랑 정반대야.",
    "这个坐标，足够作为我们去调查财团和帕拉蒂斯合作的证据了。": "이 좌표면 재벌과 패러데우스 협력을 추적할 증거로 충분해.",
    "（白区，奥德卅，赛诺菲与法本集团办公室，夜晚，晴。）": "(화이트존, 오데사, 사노피 & 파르벤 그룹 사무실, 밤, 맑음.)",
    "曼尼安保已经把失窃的疫苗找回，重创瓦良格帮。": "매그니 시큐리티가 도난 백신을 회수했고 바랴그단에 큰 타격을 줬습니다.",
    "他们损失了不少战力，这几天曼尼安保的人，一直在要求我们追加投资。": "전력을 많이 잃어서 매그니 시큐리티 측이 며칠째 추가 투자를 요구하고 있습니다.",
    "说起来，他们说……任务造成重大伤亡的原因之一，就是消息不够互通。": "그들 말로는… 임무에 큰 사상자가 난 이유 중 하나가 정보 공유 부족 때문이라고 합니다.",
    "三代人形干涉了他们的任务进程。": "3세대 인형이 그들의 임무를 방해했죠.",
    "无需向他们透露过多的情报。": "그들에게 과도한 정보를 줄 필요 없습니다.",
    "三代人形的管理权限只有在我们手里，才能确保安全。": "3세대 인형 관리 권한은 우리 손에 있어야 안전을 보장할 수 있습니다.",
    "爱打听的确不是一个好习惯。": "캐묻는 습관은 확실히 좋지 않군요.",
    "人形尚能清理心智，人类，就只能请他们病故了。": "인형은 마인드맵 초기화라도 가능하지만, 인간은… 병사(病死)해 주시길.",
    "他们向我们申请要求可以完全归属于他们的三代人形。": "그들은 자신들에게 완전히 귀속되는 3세대 인형을 요청했습니다.",
    "我会拒绝这个提议，作为弥补，稍微给些金钱上的投资。": "그 제안은 거절하고 대신 약간의 자금을 추가 투자하겠습니다.",
    "诸位，近期卫星城的疫苗价格已经居高不下有段时间。": "여러분, 최근 위성도시 백신 가격이 한동안 고공행진 중입니다.",
    "该限制疫苗价格以及制定发放规则了。": "이제 백신 가격을 규제하고 배포 규정을 마련해야 합니다.",
    "这话，你是以什么身份来要求我们？": "그 말, 당신은 어떤 자격으로 우리에게 요구합니까?"
}
