{
    "data": [
        {
            "id": 100101,
            "gunId": 1001,
            "message": "새, 생일 축하해! ...내가 한 말 아니야. 네메시스가 한 말 번역한 것 뿐이니까! ...서, 선물도 있는데... 차, 찾을 수 있으면 찾아봐! 물론 나 말고 네메시스가 준비한 거지만!"
        },
        {
            "id": 100102,
            "gunId": 1001,
            "message": "벌써 1년인가... 뭐, 지휘관치곤 나름 발전했네. 왜? 또 무슨 말을 해달라고... 설마 칭찬해달라는 건 아니지? 칫, 알았다고. 1년 동안 수많은 전투를 함께하면서 넌 한 번도 내 발목을 잡은 적이 없고, 절대 날 포기하지도 않았지. 이, 이 정도면 됐잖아... 아무튼, 아주 잘했다고!"
        },
        {
            "id": 100103,
            "gunId": 1001,
            "message": "뭐야 너, 말할 때마다 입김이 허옇게 나오는데? 추우면 좀 더 껴입어. 어? 입을 수 있는 건 전부 껴입은 거라고? 음... 저번주에 메이링이 스웨터를 하나 줬거든? 이따가 그거 갖다줄게."
        },
        {
            "id": 100104,
            "gunId": 1001,
            "message": "뭐어? 새해 덕담? 그런 걸 뭐하러 해? 잘 먹고 잘 입고 잘 자고, 보너스 잘 주고 밤샘 별로 안 시키고, 그 정도면 넌 훌륭한 지휘관이야."
        },
        {
            "id": 100105,
            "gunId": 1001,
            "message": "뭐야 그 표정은!? 이거 초콜릿 맞아! 뒤틀린 황천의 무언가 같지만 초콜릿이라고! 아 그냥 좀 받아! ...대장의 냄비는 어떡할 거냐고? 이미 태워먹은 걸 뭐 어떡해? 새로 하나 사줘야지."
        },
        {
            "id": 100106,
            "gunId": 1001,
            "message": "초콜릿... 네가 만든 거야? 아 왜 웃는데!? 겨우 냄비 좀 안 태워먹었다고 기고만장해져가지고! 칫, 이런 거... 이, 일단 받아둘게!"
        },
        {
            "id": 100107,
            "gunId": 1001,
            "message": "자, 사탕! 헬레나가 한 무더기 쌓아놓고 나한테 좀 나눠줬는데, 난 이런 거 별로 안 좋아해서. 오늘은 그 뭐냐... 그래, 어린이날이잖아! 겸사겸사 주는 거야!"
        },
        {
            "id": 100108,
            "gunId": 1001,
            "message": "그 초록초록한 그거, 만들기 왜 이렇게 귀찮은 거야? 금방 딱딱해지고 끈적거리고! 이름이 뭐였더라? 메이링이 말해줬었는데... 쪼... 맞다, 쫑쯔! 지휘관도 좋아할 거라나 뭐라나... 잠깐만, 진짜로 이런 걸 좋아하는 건 아니지?"
        },
        {
            "id": 100109,
            "gunId": 1001,
            "message": "또 명절이야? 오늘은 그, 오, 오본인가 하는 그거야? ...뭐야, 왜 날 보는데? 뭐? 설마 무서워서 그래? 다 지어낸 얘긴데 뭘 그런 걸 갖고... 에이, 어쩔 수 없네. 내가 옆에 있어줄게. 어차피 할 일도 없고."
        },
        {
            "id": 100110,
            "gunId": 1001,
            "message": "칫, 만드느라 5시간이나 걸렸다고. 대장이 나도 하나 만들라고 얼마나 들들 볶아대던지."
        },
        {
            "id": 100111,
            "gunId": 1001,
            "message": "오늘 저녁 메뉴는 칠면조래. 들었어? 대장이 그거 가지곤 부족할 수도 있다고 하길래 내가 추가로 실력 좀 발휘해봤지. 호박 뭐랬더라... 아, 그래, 호박파이라는 이름이었어. 모양도 색도 요리책 사진이랑 완전 똑같이 나왔다고! 조금이라도 남기면 가만 안 둘 거야!"
        },
        {
            "id": 100112,
            "gunId": 1001,
            "message": "주는 건 고마운데, 이게 뭐야? 산타 모자? 근데 왜 이렇게 작아? 그것도 두 개씩이나. 써 봤자 토끼 귀만 간신히 덮겠는데? 뭐, 뭐야? 대체 뭘... 설마 진심이야!?"
        },
        {
            "id": 100801,
            "gunId": 1008,
            "message": "………………………………탄생... 음... 기쁜..."
        },
        {
            "id": 100802,
            "gunId": 1008,
            "message": "...회귀... 뭇별 탄생의 장소... 여명의 전... 아득히 먼 시초..."
        },
        {
            "id": 100803,
            "gunId": 1008,
            "message": "...토양 아래, 깜짝 놀라 잠에서 깨어... 연속하는 뇌성... 집결... 진실이 되어..."
        },
        {
            "id": 100804,
            "gunId": 1008,
            "message": "...갓 태어난 아기 사슴, 종횡무진... 틈새, 깊이 새겨진 각인..."
        },
        {
            "id": 100805,
            "gunId": 1008,
            "message": "...갈색의 진흙땅, 차가운 계곡가에 용해... 부름에 화답하여, 정체되다..."
        },
        {
            "id": 100806,
            "gunId": 1008,
            "message": "...계속해서 교대하는 밀이삭, 중후한 과실을 반환... 차가운 계곡가, 공허한 울림..."
        },
        {
            "id": 100807,
            "gunId": 1008,
            "message": "...원초에서 탄생한 물체... 연결, 담색의 파편..."
        },
        {
            "id": 100808,
            "gunId": 1008,
            "message": "...훝어지는 뜨거운 술... 온 핏줄에 퍼진 불길... 중첩된 환영, 잠깐의 고요함..."
        },
        {
            "id": 100809,
            "gunId": 1008,
            "message": "...문득 사라진 세월, 끊기지 않는 메아리... 침묵의 시작, 심해의 문에서..."
        },
        {
            "id": 100810,
            "gunId": 1008,
            "message": "...백색... 순환하는 월상, 타오르는 천궁... 멀리 떨어진, 정적의 원시 해안..."
        },
        {
            "id": 100811,
            "gunId": 1008,
            "message": "...폭풍의 궤적을 따르는, 배의 거대한 돛... 앞길을 인도하는 휘광..."
        },
        {
            "id": 100812,
            "gunId": 1008,
            "message": "집결, 응결... 뭇별의 조각... 찬란히 빛나는 수목, 별을 줍는 자에게 전해져..."
        },
        {
            "id": 100901,
            "gunId": 1009,
            "message": "지휘관님, 해피 버스데이~! 저랑, 모두들 함께... 앞으로도 쭉 이렇게 매년 생일 축하해 드릴 수 있겠죠? ...그렇죠?"
        },
        {
            "id": 100902,
            "gunId": 1009,
            "message": "짜잔~! 깜짝 놀라셨죠! 에헤헤~ 오염지대에서의 1년간, 지휘관님이 쌓으신 굉~장한 업적을 기려, 알록달록하고 예쁜 자갈들을 선물해드릴게요! 앞으로도 지휘관님과 함께 매일매일 지내면서 과연 어떤 일이 일어날까, 저 콜펜, 정말정말 기대하고 있어요."
        },
        {
            "id": 100903,
            "gunId": 1009,
            "message": "3차대전이 터지기 전엔, 이 지역에는 새해가 되면 새하얀 눈이 내렸대요... 하지만 지금 내리는 눈은 칙칙하기만 할 뿐이죠. 옛날 사진을 엄청 많이 봤어요. 옛날엔 눈이란 게 엄청 예쁘더라고요... 콜펜도 지휘관님이랑 같이 그런 눈을 보고 싶다아~ 우후후, 새해 복 많이 받으세요 지휘관님~"
        },
        {
            "id": 100904,
            "gunId": 1009,
            "message": "우왓, 지휘관님이다~ 새해 복 많이 받으세요~! 메이링한테 좋은 걸 배웠어요. 우후후... 지휘관님, 오늘은 편하게 앉아서 느긋하게 계셔주세요. 콜펜이 크고 아름다운 폭죽을 만들어올게요. 다 만들면 같이 놀아요! 히히, 생각만 해도 너무 즐거워요~!!!"
        },
        {
            "id": 100905,
            "gunId": 1009,
            "message": "으음... 축하 카드에다 적는 게 나으려나~? ...흠, 서명을 안 하면 누군지 모르겠지? 응? 지, 지지지지휘관님! 아, 아뇨! 아무것도 아니에요... 아, 발렌타인 데이 잘 보내고 계세요? 오늘밤 디너 파티랑 축하 카... 가 아니라! 파티요 파티! 파티 기대하시라구요!"
        },
        {
            "id": 100906,
            "gunId": 1009,
            "message": "지휘관님, 지휘관님! 반짝반짝한 거 좋아한다 하셨죠~? 그렇다면 반짝거리는 목걸이도 좋아하신다는 거죠~? 꽤 오랫동안 열심히 다듬었는데도 이렇게 보니까... 흐으음... 쪼오끔 덜 이쁘긴 하지만 부디 받아주세요! ...발렌타인 보답이에요, 지휘관님."
        },
        {
            "id": 100907,
            "gunId": 1009,
            "message": "지휘관님, 오늘 선물 준비하셨죠~? 에에엣? 그 표정은 설마...! 오늘이 무슨 날인지 모르시는 건가요!? 어린이날이라구요! 모든 어린이가 선물 받는 날이라고 대장이 그랬는데! 코, 콜펜 것도 있는 거죠?"
        },
        {
            "id": 100908,
            "gunId": 1009,
            "message": "엘모호, 가라아아아앗! 위풍당당한 드래곤 보트처럼 전속으로 전지이이인! 대지에 웅장한 궤적을 남겨라아앗! 아, 지휘관님! 메이링한테 들었어요, 단오에는 드래곤 보트를 타고 경주를 한데요. 엘모호도 사막의 드래곤 보트랑 비슷한 느낌이지 않나요?"
        },
        {
            "id": 100909,
            "gunId": 1009,
            "message": "음~ 지휘관님~? 오늘은 오본이에요. 인간들이 세상을 떠난 그리운 사람들을 추모하는 날이라고... 지휘관님은 그리운 사람이 있나요? 콜펜은 예전에, 정말 좋은 언니랑 만나서 여러가지를 배웠어요... 그때 지휘관님도 그 언니랑 알게 되었다면 좋았을 텐데..."
        },
        {
            "id": 100910,
            "gunId": 1009,
            "message": "지휘관님, 오늘밤은 달이 뜰까요? 메이링이 오늘은 다 같이 동그란 달님을 구경하는 날이라고 그랬어요. 그리고... 으음~, 똥~그란 초콜릿 같은 월병이란 걸 먹는대요. 재밌겠죠~! 콜펜이 좀 만들어 드릴까요~?"
        },
        {
            "id": 100911,
            "gunId": 1009,
            "message": "지휘관님, 지휘관님, 콜펜 오늘은 지휘관님이랑 같이 있고 싶어요~! 네? 맨날 같이 있지 않냐고요? 아이 참~ 완~전 다르다구요~! 평소엔 맨날 전투, 전투, 전투밖에 없잖아요~! 오늘은 추수감사절이라고요. 가족이나, 그... 소중한 사람과 보내지 않으면 의미가 없단 말이에요~!"
        },
        {
            "id": 100912,
            "gunId": 1009,
            "message": "지휘관님, 여기 봐봐요! 크리스마스 트리를 반짝반짝하게 만들어봤어요~! 어엄~청 이쁜 별님 전구로 잔뜩 장식해놨다구요~! 거기다가, 세상에! 지휘관님만을 위한 크리스마스 선물까지 준비해놨어요! 제일 큰 별님 옆에다 놔뒀으니까, 잊지 말고 가져가세요!"
        },
        {
            "id": 101301,
            "gunId": 1013,
            "message": "지휘관, 해피 버스데이! 헤헤, 설마 내가 등장할 줄은 꿈에도 몰랐지? 이 정도는 돼야 서프라이즈 아니겠어? ...임무? 에이, 걱정 마. 제대로 끝내고 왔으니까♪"
        },
        {
            "id": 101302,
            "gunId": 1013,
            "message": "좋아~! 1년 동안 열심히 했으니까, 오늘 하루 정도는 쉬어도 괜찮겠지? 헤헤, 지휘관도 귀찮은 일은 일단 접어두고, 다 같이 파티하자 파티!"
        },
        {
            "id": 101303,
            "gunId": 1013,
            "message": "소원이라... 지금도 충분히 행복하지만... 앗, 그렇지♪ 지휘관이랑, 그리고 모두랑 오랫동안 함께할 수 있도록 해 주세요!"
        },
        {
            "id": 101304,
            "gunId": 1013,
            "message": "지휘관! 어흥~♪ 헤헤, 깜짝 놀랐지? 사자 의상을 입어봤어! 어때 어때? 귀엽지! 오늘은 베프리랑 같이 사자춤을 출 거니까 기대해줘♪"
        },
        {
            "id": 101305,
            "gunId": 1013,
            "message": "지휘관! 오늘은 그... 마음을 전하는 날이잖아? 헤헤, 그러니까... 기대하고 있을게! 히힛, 시치미 떼기 금지♪"
        },
        {
            "id": 101306,
            "gunId": 1013,
            "message": "에? 마음 전하는 날이 또 있어? 매년 두 번이나 있다니 너무 많은 거 아냐? 앗, 그래도 지휘관이랑 같이 있을 수 있다면 많은 거 전혀 아니지!"
        },
        {
            "id": 101307,
            "gunId": 1013,
            "message": "아, 지휘관! 자, 과자 줄게. 이거 엄청 맛있어. 생긴 것도 귀엽고, 헤헤♪ 응? 아 혹시... 먹여달라는 거야? 알았어. 아 해보세요~, 아~앙~."
        },
        {
            "id": 101308,
            "gunId": 1013,
            "message": "지휘관, 드래곤 보트라고 알아? 드래곤처럼 생겨서 붙은 이름이라 하더라고. 저렇게 생긴 드래곤도 있었다니... 원래 드래곤은 전부 댑따 큰 날개가 달린 그런 건 줄 알았거든!"
        },
        {
            "id": 101309,
            "gunId": 1013,
            "message": "지휘관 지휘관! 나 오늘밤에 유령 분장을 할 거야! ...응? 그런 날이 아니라고? 할로윈이랑 비슷한 날이라고 생각했는데 아니구나..."
        },
        {
            "id": 101310,
            "gunId": 1013,
            "message": "헤헤, 가족이랑 같이 보는 달님이라 그런가, 더더더 예뻐 보여! 포근하면서도 밝게 빛나는... 나도 달님 같은 사람이 되고 싶어♪"
        },
        {
            "id": 101311,
            "gunId": 1013,
            "message": "우으... 저기, 지휘관. 아까 칠면조 사진을 찾고 있었는데... 이런 말 하면 좀 그렇지만... 역시 요리가 돼서 식탁에 올라간 쪽이 더 보기 좋은 것 같아! 으으... 그래도 그 애들한텐 감사의 마음을 가져야겠지!"
        },
        {
            "id": 101312,
            "gunId": 1013,
            "message": "좋아, 다음엔 이것도 채워넣고... 아, 지휘관! 헤헤, 내가 만든 폭죽이야! 베프리가 가르쳐줬어♪ 지휘관도 같이 만들래? 같이 터뜨리면 더더욱 크리스마스 분위기가 날 거야♪"
        },
        {
            "id": 101501,
            "gunId": 1015,
            "message": "지휘관! 생일 축하 노래 불러줄까? ...응? 그야 오늘이 정말정말 중요한 날이니까지☆ 해피 버스데이!"
        },
        {
            "id": 101502,
            "gunId": 1015,
            "message": "엣!? 벌써 1년이나 됐어? 그, 그치만 베프리, 아직 다 못 끝낸 일이 엄청 많은데... 왜 하루는 50시간이 아닌 걸까... 지휘관, 혹시 그렇게 만들어주는 마법 몰라? 응응?"
        },
        {
            "id": 101503,
            "gunId": 1015,
            "message": "새해가 되면 할 일? 후후☆ 그거야 당연히... 새로운 라이브 투어 계획이지! 지휘관, 올해도 베프리의 활약 기대해줘☆"
        },
        {
            "id": 101504,
            "gunId": 1015,
            "message": "딴딴따딴... 따딴 착! 앗, 지휘관! 베프리 있지, 지금 특별한 춤을 연습 중이야! 오늘 밤 관객들 앞에서 보여주려고! 메이링네 고향에서 추는 전통 무용이래... 으음... 사자춤이랬나? 사자 흉내를 내는 춤이야!"
        },
        {
            "id": 101505,
            "gunId": 1015,
            "message": "사랑의 이벤트라... 핫, 그러고 보니 그 이상한 기분... 그, 그럴 리가 없어! 전혀 그런 거... 그, 그러니까, 베프리가... 지휘관을... 앗, 지휘관!? 그, 저기... 해피 발렌타인!"
        },
        {
            "id": 101506,
            "gunId": 1015,
            "message": "...서, 설마 아닐 거야, 지휘관이 베프리를 싫어할 리가 없잖아! 베프리는 아이돌인걸! 아이돌은 모두에게 사랑받는 존재니까☆ 근데, 그럼 지휘관은 왜 아직도... 앗, 지휘관! 베프리한테 선물 주러 왔어!?"
        },
        {
            "id": 101507,
            "gunId": 1015,
            "message": "지휘관!? 무, 무슨 일이야? 설마 베프리한테 사탕 갖다주려고... 아이 참, 베프리 어린애 아니라구!"
        },
        {
            "id": 101508,
            "gunId": 1015,
            "message": "지휘관, 조금만 더 이쪽! 응, 베프리 결정☆ 메이링이 준 술, 이따 지휘관 얼굴에 바를 거야! 그러면 귀, 귀신...? 아무튼 그런 것들이 못 다가오게 지켜준대!"
        },
        {
            "id": 101509,
            "gunId": 1015,
            "message": "아아아아아... 응, 발성 모듈 정상. 소체 기능... 정상! 베프리 준비 완료! 응? 무슨 준비냐고? ...공연 직전에 하는 최종 점검이야. 오늘은 망령 콘서트가 있는 날이잖아?"
        },
        {
            "id": 101510,
            "gunId": 1015,
            "message": "...으으... 지휘관, 베프리 실패해버렸어... 이거 베프리가 만든 등롱이거든? 뭔지 알겠어? ...히이잉, 이거 피자 씨란 말야..."
        },
        {
            "id": 101511,
            "gunId": 1015,
            "message": "베프리 있지, 지휘관을 위한 노래를 만들었어☆ 이유는... 물론 항상 신세 지고 있으니까! 응, 감사의 노래야! 지휘관, 들어줄래?"
        },
        {
            "id": 101512,
            "gunId": 1015,
            "message": "쉬잇! 지휘관, 이건 비밀인데... 베프리, 지휘대 아래에 행운의 양말을 숨겨놨어☆ 오늘은 양말 할아버지의 생일이래! 행운의 양말이 아무한테도 안 들키면 1년 동안 행복해진다는 거야!"
        },
        {
            "id": 101701,
            "gunId": 1017,
            "message": "지휘관, 생일 축하해. 오늘은 무슨 짓을 해도 넘어가줄게. 후훗, 그럼 우선은 내가 특별히 준비한 생일 만찬을 즐기도록 해."
        },
        {
            "id": 101702,
            "gunId": 1017,
            "message": "지휘관이 아니었다면 힘든 임무로 가득했던 한 해를 무사히 넘길 수 없었을 거야. 정말 크나큰 공헌을 해줬어... 응? 오글거린다고? 그러면... 1년간 정말 고마웠어. 지휘관."
        },
        {
            "id": 101703,
            "gunId": 1017,
            "message": "새해 복 많이 받아, 지휘관. 올해의 신년 축하 메뉴는 쌀술 어때? 추운 밤에 몸을 따뜻하게 해줄 거야. ...걱정 마, 2주 전에 폴루드니차한테 14병 예약 주문한 게 벌써 도착했대. 지휘실에 이미 갖다놨어. 메이링도 좋아서 폴짝폴짝 뛰고 있고."
        },
        {
            "id": 101704,
            "gunId": 1017,
            "message": "창문에 붙어 있는 거? '창화'라고 해. 메이링 말로는, 글자가 거꾸로 보이도록 붙여 놓으면 1년간 행운을 가져다준대."
        },
        {
            "id": 101705,
            "gunId": 1017,
            "message": "헤이즐넛 초콜릿... 음, 이 정도면 전달이 되겠지... 어머, 지휘관? 선물은 받았어? 그 초콜릿, 꽤나 시간 많이 투자한 거야. 그리고 장미는... 종이접기로 만든 거라 그리 어렵진 않았지만. 어쨌든 지휘관, 해피 발렌타인."
        },
        {
            "id": 101706,
            "gunId": 1017,
            "message": "이건... 후르츠 캔디? 저번에 선물해준 보답이라고? ...후후, 여기 담긴 의미... 지휘관의 마음, 잘 전달받았어."
        },
        {
            "id": 101707,
            "gunId": 1017,
            "message": "일도 중요하지만 이런 날은 몸을 편하게 해주는 것도 좋아. 어머... 이 사탕, 헬레나에게 주려고 준비했는데 좀 많이 남네. 지휘관도 하나 줄까?"
        },
        {
            "id": 101708,
            "gunId": 1017,
            "message": "지휘관, 이 향주머니 말인데... 수호 부적 같은 힘이 있다고 메이링이 그러더라. 자, 받아. 응? 오색실은 아무래도 너무 튄다고? 이게 그 나라 전통이래. 이렇게 하면 위험을 피할 수 있다나 봐."
        },
        {
            "id": 101709,
            "gunId": 1017,
            "message": "지휘관, 올해도 정말 신세 많이 졌어. 이건 내 감사의 마음이야. 부디 받아줘. 듣기론 오본 날의 예절 중 하나라고... 물론 지휘관에 대한 감사의 마음이 오늘만 있는 건 아니니까."
        },
        {
            "id": 101710,
            "gunId": 1017,
            "message": "지휘관, 혹시 눈치챘어? 기지차량에 새 등롱을 추가해 봤어. 모두 함께 만든 거야. 오늘밤은 지휘관도 어때? 다 같이 멋진 등롱을 만들어보지 않을래?"
        },
        {
            "id": 101711,
            "gunId": 1017,
            "message": "지휘관, 오늘 밤 기지 차량 식단이 업그레이드돼— 칠면조야. 구하느라 꽤 고생했거든. 올 한 해 함께해 줘서 고마워, 지휘관."
        },
        {
            "id": 101712,
            "gunId": 1017,
            "message": "메리 크리스마스, 지휘관. 밤이 추우니까 방한대책 주의해. 산타 모자를 두 개 만들어봤어. 캐시미어 털실로 짠 거야. 하나는 메이링 거고 하나는 지휘관 거. 당신의 건강을 챙기는 것도 대장인 내 책임이니까."
        },
        {
            "id": 102101,
            "gunId": 1021,
            "message": "생일 축하드려요, 지휘관님. ...오늘 하루도 순조롭게 풀리면 좋겠네요."
        },
        {
            "id": 102102,
            "gunId": 1021,
            "message": "숙소에 갖다놓은 여우 귀 혹시 보셨나요? 네... 제 선물이에요. 지휘관님께 어울릴 것 같아서. 아, 오늘은 의미 있는 날이니까 정확한 호칭을 써야죠."
        },
        {
            "id": 102103,
            "gunId": 1021,
            "message": "음... 그냥 평범한 날인데 이렇게 의미를 부여하게 된 동기가 뭘까요? 뭐 어쨌든, 새해 복 많이 받으세요."
        },
        {
            "id": 102104,
            "gunId": 1021,
            "message": "꽤나 시끌벅적한 명절이네요... 그 '콜펜'이라는 인형이 이제부터 폭죽을 터뜨린다는 모양이에요. 기분이 상쾌해진다나 뭐라나. 하지만 불을 붙이기 전에 청각 시스템을 꺼놔야겠어요."
        },
        {
            "id": 102105,
            "gunId": 1021,
            "message": "오늘은 친한 사람과 사모하는 사람에게 자신의 마음을 표현하는 날이에요. 당신도 분명 선물을 엄청 많이 받으시겠죠? 짬 나실 때 통신기를 확인해 주세요. 암호들 속에 당신을 위한 메시지가 숨겨져 있어요."
        },
        {
            "id": 102106,
            "gunId": 1021,
            "message": "응? 큐브 퍼즐 펜던트, 인가요? ...보통 화이트데이에 주고받는 선물은 아니네요. 하지만 정말 예뻐요. 저번에 드린 암호들은 전부 풀어내신 거군요."
        },
        {
            "id": 102107,
            "gunId": 1021,
            "message": "오늘은 어린이들을 위한 기념일. 조용한 휴식을 즐기고 싶다면 쉬지 않고 재잘거리는 생물들에게 장난감과 과자를 마구마구 바칠 수밖에요... 그래도 당신은 어렸을 때 분명 점잖으셨을 것 같아요. 지금 당신처럼 말이죠."
        },
        {
            "id": 102108,
            "gunId": 1021,
            "message": "단오절에는 특이한 풍습이 있다고 하네요. 병마를 막기 위해 '웅황주'라는 술을 마신다고. 으음... 대체 어떤 맛일까요? 궁금하지 않으세요?"
        },
        {
            "id": 102109,
            "gunId": 1021,
            "message": "인간의 공상은 재미있네요. 과학으로 증명할 수 없는 것을 상상력으로 해석하고, 존재하지 않는 생물을 창조해내고, 심지어 그걸 두려워하기까지. 저도 그런 감각을 체험해보고 싶네요. 음... 당신도 그런 게 무서우신가요?"
        },
        {
            "id": 102110,
            "gunId": 1021,
            "message": "전통 문양을 넣은, 초콜릿을 닮은 동글동글한 케이크. 오늘을 대표한다고 할 수 있는 음식이죠. 달에서 이름을 따와 '월병'이라 부르고, 가족의 화목함을 기원하는 뜻이 담겨 있다고... 인간은 어째서 음식에 그런 감상을 담는 걸까요?"
        },
        {
            "id": 102111,
            "gunId": 1021,
            "message": "어라? 오늘은... 아주 중요한 날인 모양이네요. 예의범절에 따라... 아니, 저는 그냥 감사의 뜻을 전하고 싶어요. 지금까지 가치 있는 관찰대상을 다양하게 제공해 주셔서 감사합니다."
        },
        {
            "id": 102112,
            "gunId": 1021,
            "message": "메리 크리스마스, 지휘... 관님. 3차대전 전에는 사람들이 불 붙은 벽난로 앞에서 긴긴 겨울을 났던 모양이에요. 추위를 물리치기 위해 푹신한 쿠션 위에 앉거나, 이불 속에 콕 박히거나 하면서 말이죠. 기회가 된다면... 저도 지휘관님과 그런 생활을 해 보고 싶어요."
        },
        {
            "id": 102201,
            "gunId": 1022,
            "message": "짜잔! 생일 축하해 지휘관♡ 열혈 팬 생일 기억하기는 슈퍼 아이돌에겐 기본 중의 기본이라구~. 우히힛, 선물은 뭐가 좋아? 사인? 악수? 아니면... 허그?"
        },
        {
            "id": 102202,
            "gunId": 1022,
            "message": "들었어~, 오늘은 지휘관한테 특별한 기념일이라면서? 그런고로 이 샤크리가 친히 축하를 해주겠습니다~. 우히힛, 1년간 고생 많았어! 자 여기, 샤크리의 공연 영상! 특전도 붙어있다구♡"
        },
        {
            "id": 102203,
            "gunId": 1022,
            "message": "지휘관, 해피 뉴 이어! 지휘관은 뭐 빌고 싶은 소원 있어? 샤크리느은~, 앞으로도 매년 지휘관이랑 같이 있고 싶달까~. 우히힛♡ 심쿵했어? 응? 입 밖에 내버리면 안 이뤄진다고? 안돼안돼! 방금 거 취소!"
        },
        {
            "id": 102204,
            "gunId": 1022,
            "message": "휴우... 늦을 뻔했네! 와, 엄청 북적북적하는구나~. 샤크리, 이런 명절은 처음이야. 라이브 요청을 거절한 보람이 있네~! 앗! 불꽃놀이 시작했다! 해피 설날, 지휘관♡ 이런 느낌 맞아? 우히힛."
        },
        {
            "id": 102205,
            "gunId": 1022,
            "message": "발렌타인 데이에 맞추려고 카페 사람들 전부 며칠 동안 밤새워 초콜릿을 만들었어... 헤헤, 나도 지휘관이 좋아할만한 걸 특별히 만들어봤단 말씀♡ 자자, 아 해봐, 아~~♡"
        },
        {
            "id": 102206,
            "gunId": 1022,
            "message": "오늘 무슨 날이라도 돼? 갑자기 선물이 마구마구 날아왔는데... 엣? 지휘관도 보냈네? 고, 고마워~! 내가 좋아하는 거 기억해줬구나! 우히힛, 너무너무 기뻐!"
        },
        {
            "id": 102207,
            "gunId": 1022,
            "message": "오늘은 카페에 꼬꼬마 친구들이 엄청 많아~! 다들 샤크리한테 귀엽고 노래도 잘 한다고 난리였어~, 우히힛♡ 자 여기, 샤크리가 받은 사탕이야. 지휘관도 살짝콩 나눠줄게~."
        },
        {
            "id": 102208,
            "gunId": 1022,
            "message": "이 초록초록한 거, 먹을 수 있는 거 맞아? 생긴 게 좀 이상하지 않아? 삼각형이고 뾰족하고... 이걸 한정 메뉴로 올리겠다고 스프링필드 점장이... 그건 그렇고, 나는 왜 무대에서 배 타는 시늉을 해야 하는 건데?"
        },
        {
            "id": 102209,
            "gunId": 1022,
            "message": "고스트 디바라고 알아? 베프리처럼 노래로 사람들을 '보내버리는' 아이돌을 말하는 거래~. 우히힛, 농담이야 농담. 오늘밤은 가게를 유령 컨셉으로 꾸며놨으니까 꼭 구경하러 와줘! 기대하고 있을게♡"
        },
        {
            "id": 102210,
            "gunId": 1022,
            "message": "이런 얘길 들었어. 아이돌은 달님이랑 똑같다고. 어둠을 밝히고 모두의 이상과 소원을 받아들이는 존재라고. 그치만 샤크리는 그렇게 생각 안 해. 샤크리는 달님의 아이돌이 돼서 달님이 샤크리에게 달려오도록 만들 거야~. 우히힛♡"
        },
        {
            "id": 102211,
            "gunId": 1022,
            "message": "오늘은 카페가 쉬는 날이야. 이런 날은 흔치 않다구. 그래서 지휘관에게 1년간 신세 진 보답으로 호박 파이를 준비했지~. 우히히, 저녁 만찬 기대해~!"
        },
        {
            "id": 102212,
            "gunId": 1022,
            "message": "종소리~ 울려라~ 종소리 울려~. 루돌프 씨가 슈퍼 아이돌을 데려왔습니다~. 지휘관을 위해 선물을 준비했어♡ 어디 있을지 맞춰봐! 양말 속일까? 아니면 트리 아래일까?"
        },
        {
            "id": 102301,
            "gunId": 1023,
            "message": "지휘관, 이걸 써줬으면 좋겠군... 종이로 만든 왕관이다. 그대의 핏줄에 왕이 된 기분을 스며들게 할 수 있지. 1일 한정이긴 하지만."
        },
        {
            "id": 102302,
            "gunId": 1023,
            "message": "그런가, 과거를 뒤쫓는 길에 선 지 어느덧 이렇게나 시간이 지난 건가. 허나 결코 포기하지 않겠다..."
        },
        {
            "id": 102303,
            "gunId": 1023,
            "message": "올해의 목표 말인가? 흠... \"우주의 맨 끝을 찾아낸다\", 이걸로 해야겠군. 괜찮지 않나?"
        },
        {
            "id": 102304,
            "gunId": 1023,
            "message": "새해 전야 계획? 음식 준비, 행운 기원, 새 방어구 장착, 이건 다 모험 준비라고 치지… 그런데 이 밑의 ‘재능 공연’은 뭐야? 모험이 잘 풀리길 비는 의식이라도 되는 거야?"
        },
        {
            "id": 102305,
            "gunId": 1023,
            "message": "일반인이 오늘을 느긋하게 즐길 수 있도록, 히어로는 그 역할을 다해야만 하지. 허나 지휘관과 함께할 수 있다면 불만은 없다."
        },
        {
            "id": 102306,
            "gunId": 1023,
            "message": "지휘관, 이 초상화는 내가 용사로서 함께 모험하는 동료에게 주는 선물이다... 그, 초콜릿으로 그린 것이니 먹을지 말지는 스스로 결정하도록."
        },
        {
            "id": 102307,
            "gunId": 1023,
            "message": "인형은 제조일자에 따라 성장 단계를 구분하지 않는다. 그러니 인형은 모두 어른임과 동시에 어린이이기도 하지. 이건 궤변이 아니라 기념일을 즐길 권리를 요구하는 정당한 이유다."
        },
        {
            "id": 102308,
            "gunId": 1023,
            "message": "쫑쯔? ...그렇군. 잘 썩지 않는 잎사귀에 주식과 다양한 부식을 한데 뭉친 음식이지? 모험에는 빠트릴 수 없는 휴대식품이로군. 음, 그렇다면 최대한 많이 만들도록 하지."
        },
        {
            "id": 102309,
            "gunId": 1023,
            "message": "회상이란 과거를 가진 자에게 허용된 특권이다. 혹시 어느 날 내가 회상할 자격을 얻게 된다면, 공동체 친구들이나 지휘관과는 헤어져야만 하겠지. 허나 그 인과를 나는 끊어내 보이겠다."
        },
        {
            "id": 102310,
            "gunId": 1023,
            "message": "지휘관, 받아라. 이 과자를 먹으면 밤의 권속으로 인정받아 1년간 달의 가호를 받을 수 있다고 한다."
        },
        {
            "id": 102311,
            "gunId": 1023,
            "message": "...지휘관? 지금 운명을 칭송하던 중이었다. 나를 공백의 과거에 계속 가둬놓지 않은 것에 감사하면서 말이다. 그리고 지휘관과 재회하도록 만들어준 것도."
        },
        {
            "id": 102312,
            "gunId": 1023,
            "message": "후우... 아, 지휘관! 지금 카주로 크리스마스 캐럴 연주를 시도하던 참이다... 그건 그렇고, 이 녀석은 왜 지옥에서 올라온 것처럼 불길한 소리밖에 못 내는 것이냐?"
        },
        {
            "id": 102401,
            "gunId": 1024,
            "message": "사육사! 이 케이크, 선물이야. 어서 열어봐, 어서~. 아이 진짜, 뭘 그리 의심하고 그래. 케이크 안에 풍선 같은 걸 넣어놨을 리가 없잖아! 진짜 없다니깐?!"
        },
        {
            "id": 102402,
            "gunId": 1024,
            "message": "1주년 기념일? 그게 특별한 건가? 으음... 잘 모르겠지만, 사육사가 원한다면야 그냥 매일매일을 기념일로 만들면 되는 거 아냐?"
        },
        {
            "id": 102403,
            "gunId": 1024,
            "message": "1년이 지나든 2년이 지나든 내 목표는 단 하나! 허니뱃저를 무릎 꿇리는 거야! 한 100승 정도!"
        },
        {
            "id": 102404,
            "gunId": 1024,
            "message": "사육사, 준비됐어? 출발할게! 응? 몰랐어? 설날에는 여기저기 노점 세우고 장사하는 사람들이 엄청 많다고 메이링이 그러더라고... 아니, 가만히 듣고만 있지 말고 빨리 갈아입으라고!"
        },
        {
            "id": 102405,
            "gunId": 1024,
            "message": "응? 서로 마음을 전하는 날? 그거 그냥 기업에서 물건 팔아먹으려고 지어낸 상술이잖아... 알았어 알았어. 그럼 이 특제 풀컬러 폭죽 발사기를 줄게. 완전 자동으로 불꽃 색을 예쁘게 배합해 준다고. 그 대신 폭발할지도 몰... 아, 아무것도 아냐!"
        },
        {
            "id": 102406,
            "gunId": 1024,
            "message": "으음... 갖고 싶은 거라면... 키 170cm 이상의 대형 소체! 사육사, 혹시 선물 주려고? 그럼 그걸로 사줘!"
        },
        {
            "id": 102407,
            "gunId": 1024,
            "message": "사육사! 들었어, 오늘이 그... 그러니까... 어린이한테 벌을 주면 안 되는 날이라며? 즉 나는 오늘 무슨 짓을 해도 괜찮은 거지? 끼얏호우~!"
        },
        {
            "id": 102408,
            "gunId": 1024,
            "message": "음... 어? 사육사? 쉿, 떠들면 안 돼. 지금 엄청 집중해서 액막이 기도 중이니까. 오늘이 '악운'을 쫓아내는 데 가장 좋은 날이라 하더라고... 에이, 아무리 천재라도 운은 못 이기는 법이야."
        },
        {
            "id": 102409,
            "gunId": 1024,
            "message": "둥, 두둥, 둥! 꺄하하하하! 이거 너무 재밌다~! 어? 사육사! 이거 봐봐, 내 새 발명품! 하이브리드형 제트 추진 자동 북채! 오늘은 북 치는 날이잖아? 이것만 있으면 박자 놓칠 일은 없을 거라구!"
        },
        {
            "id": 102410,
            "gunId": 1024,
            "message": "쳇, 달이 대체 뭐가 이쁘다는 거야? 그것보다 내 자력 부유 신발 좀 봐봐! 이걸 신으면 달에도 갈 수 있을지도 모른다구?"
        },
        {
            "id": 102411,
            "gunId": 1024,
            "message": "사육사! 사육사! 어서 금세기 가장 위대한 천재 치타 님께서 1년 동안 돌봐주신 것에 대해 감사하도록 하여라~! 아하하하하하!"
        },
        {
            "id": 102412,
            "gunId": 1024,
            "message": "산타 할아버지, 절 그리폰의 구세주로 만들어주세요! 허니뱃저는 제 발 아래 머리를 조아리게 만들어주세요! 혹시 안 되면, 그러면... 원래 사이즈 소체라도 하나..."
        },
        {
            "id": 102501,
            "gunId": 1025,
            "message": "인간이 한 명 태어날 때마다 별이 하나씩 떨어진다고 해요. 하지만 지휘관의 별은 영원토록 찬란하게 빛날 거라 믿어요. 생일 축하드립니다, 지휘관."
        },
        {
            "id": 102502,
            "gunId": 1025,
            "message": "이번에 보내드린 앨범에는 화이트존에서 찍은 하늘 사진도 들어있어요. 지금도 그 투명한 푸른색 하늘이 그립지만, 그래도 지휘관을 다시 만난 걸 후회하진 않아요. 물론 엘모호에 탄 것도요."
        },
        {
            "id": 102503,
            "gunId": 1025,
            "message": "낡은 해와 새로운 해의 경계를 통과했네요. 올해는 멋진 일들을 더 많이 실현해봐요."
        },
        {
            "id": 102504,
            "gunId": 1025,
            "message": "이 달아오른 분위기, 마치 하늘을 가르는 혜성의 꼬리처럼 감탄을 자아내네요."
        },
        {
            "id": 102505,
            "gunId": 1025,
            "message": "오늘 같은 날은 따끈한 핫초코가 딱이죠. 지휘관도 한 잔 드릴까요?"
        },
        {
            "id": 102506,
            "gunId": 1025,
            "message": "오늘은 발렌타인 데이를 따라서 만든 날이라고 들었어요. 하지만 전 '만들어진 기념일'이 나쁜 거라고 생각하지 않아요. 기계나 인형도 인간이 만든 건데, 기념일을 만든다 해서 이상할 게 뭐 있겠어요?"
        },
        {
            "id": 102507,
            "gunId": 1025,
            "message": "어린이들이 순수한 즐거움을 얻을 수 있는 날이네요. 헬레나도 눈이 별똥별처럼 반짝반짝 빛나고 있어요."
        },
        {
            "id": 102508,
            "gunId": 1025,
            "message": "사람들은 별에 이름을 붙여서 소중한 사람을 기린다고 들었어요. 단오... 이 날도 그런 소중한 사람들을 기념하는 날인가요?"
        },
        {
            "id": 102509,
            "gunId": 1025,
            "message": "이런 이야기를 들었어요. 세상을 떠난 사람들은 별이 되어 우리를 지켜봐준다고... 그래서 별하늘을 바라보면 뭔가 친근함을 느끼는 거라고 해요. 별하늘이 이렇게 아름다운 건 별들도 우리를 사랑하고 있기 때문일까요?"
        },
        {
            "id": 102510,
            "gunId": 1025,
            "message": "메이링이 가져온 '월병', 초콜릿이랑 닮았네요. 맥주랑 먹으면 어떤 맛이 날까요? 우리 한번 같이 먹어볼래요?"
        },
        {
            "id": 102511,
            "gunId": 1025,
            "message": "필요할 때 스스로 나서는 법을 배워 소중한 사람을 지킨다. 이런 행동이 추수감사절의 존재의의를 증명하는 것 아닐까요?"
        },
        {
            "id": 102512,
            "gunId": 1025,
            "message": "뭇별이 밤하늘에서 내려와 나뭇가지에 걸려 있네요. 뭇별은 더 이상 몇 광년이나 멀리 떨어진 존재가 아니에요. 그리고 저도... 더 이상 외롭지 않고요."
        },
        {
            "id": 102601,
            "gunId": 1026,
            "message": "으음... 초는 몇 개 꽂아야 할꼬? 일단 마구마구 꽂아놓을까... 초가 많으면 더 많이 축하한단 뜻이겠지... 우왓!? 지휘관, 왜 이렇게 빨리 온 겐가! 이 늙은이를 생각해서 좀 기다려주지 그랬나! 아무튼 생일 축하하네!"
        },
        {
            "id": 102602,
            "gunId": 1026,
            "message": "이래저래 벌써 1년이나 지났구먼. 지휘관도 이 1년간 수많은 사건을 겪었겠지만... 안심하게나! 1년이든 2년이든 내가 언제까지고 이끌어줄 테니! 사양할 필요 없네, 선배로서의 마음가짐은 충분히 명심하고 있으니!"
        },
        {
            "id": 102603,
            "gunId": 1026,
            "message": "보통 연초에 정한 목표라는 건 달성에 실패하는 법이네. 허나 그럼에도 계획은 어느 정도 있어야만 해. 그럼 올해는 일단 \"지휘관과 인연 더하기\" 부터 시작해 볼까!"
        },
        {
            "id": 102604,
            "gunId": 1026,
            "message": "오오! 설날 얘기라면 나도 어느 정도 알고 있네. 뭐니 뭐니 해도 오래 전부터 전해져오는 명절 아닌가! 듣자하니, 엘모호에서 설날 기념 행사가 있다지? 이 늙은이도 같이 끼워주면 안 되겠는가?"
        },
        {
            "id": 102605,
            "gunId": 1026,
            "message": "지휘관, 자. 초콜릿이라네. 어서 먹어보게나! 크흠, 초콜릿을 주고 받는 것이 요즘 젊은이들 유행이라는 듯해서 말이네. 나도 가끔은 유행을 따라야 하지 않겠나. 따, 딱히 깊은 뜻은 없네!"
        },
        {
            "id": 102606,
            "gunId": 1026,
            "message": "지휘관, 선물이라는 것은 자고로 주는 게 있으면 오는 것도 있어야 제맛이라네. 엥? 따, 딱히 특별한 의미는 없네만..."
        },
        {
            "id": 102607,
            "gunId": 1026,
            "message": "지휘관! 내 침대 머리맡에 사탕이 있었네만... 이게 뭔가? 뭣... 어린이날!? 그러니까 어린애 취급하지 말라고 말했잖은가! 그, 그만하게! 머리 쓰다듬지 말란 말이야~!"
        },
        {
            "id": 102608,
            "gunId": 1026,
            "message": "단오? 그게 뭔가? 어디어디... 오오! 유명한 옛날 사람을 기념하는 명절이로군! 훌륭하구먼... 나도 후대에 길이길이 전해지는 대선배가 될 수 있도록 힘내야겠네!"
        },
        {
            "id": 102609,
            "gunId": 1026,
            "message": "나는 옛날부터 무신론자였다네. 그야 인형이니 말이지. 하지만 이런저런 사람들의 이야기를 듣다 보니 이런 정 넘치는 명절이 있는 것도 좋구나 하고 생각하게 됐다네. 아무래도 정말로 나이를 먹어버린 모양이구먼."
        },
        {
            "id": 102610,
            "gunId": 1026,
            "message": "오오! 오늘 밤은 달이 정말로 둥그렇구먼! 지휘관, 만약 다음번엔 명절을 함께 즐기지 못하게 되더라도, 우리가 보는 달님은 분명 같은 모양일 거라네!"
        },
        {
            "id": 102611,
            "gunId": 1026,
            "message": "지휘관, 오늘은 가까운 이들에게 감사의 마음을 전하는 날이라 하더구먼. 나도 자네에겐 꽤나 신세를 졌으니 말일세. 그래서 내 솜씨를 발휘해서 깃발을 하나 만들어봤다네! 멋지지 않나? 지휘실에 걸어두는 건 어떤가?"
        },
        {
            "id": 102612,
            "gunId": 1026,
            "message": "좋아! 올해는 이 늙은이가 산타가 되겠네! 흐흥, 마침 산타 모자도 잔뜩 사뒀으니, 엘모호 사람들 전부 하나씩 나눠주는 게 어떻겠나? 자아, 지휘관, 이건 자네 거라네!"
        },
        {
            "id": 102701,
            "gunId": 1027,
            "message": "지휘관, 또 1년 성장한 것을 축하하오! 장수를 기원하는 뜻에서 국수를 먹을까 생각 중인데... 조금만 기다리시오, 레시피를 연구해 보겠소! 몇 분이면 되오!"
        },
        {
            "id": 102702,
            "gunId": 1027,
            "message": "이 1년 동안 귀공도 상당한 아수라장을 헤쳐온 듯하군. 작전기록을 보는 것만으로도 상당히 얻는 게 많았소. 앞으로는 귀공 곁에서 이 순간들을 함께할 수 있게 해주시겠소, 지휘관?"
        },
        {
            "id": 102703,
            "gunId": 1027,
            "message": "지휘관, 새로운 1년은 새로운 마음으로 임하자는 뜻에서 연하장을 준비했소. 여기에 새해 덕담도 곁들이면 더욱 그럴싸하겠지? 크흠, 엘모호와 모두의 안녕을 기원하며, 새해 복 많이 받으시오!"
        },
        {
            "id": 102704,
            "gunId": 1027,
            "message": "역시 엘모호도 오늘은 엄청나게 떠들썩하군. 귀공이 있는 덕분에 설날 분위기도 사는 거겠지. 오늘은 소대원 전원에게 휴가를 줬소. 그리고 이렇게... 좋은 술도 챙겨왔다오!"
        },
        {
            "id": 102705,
            "gunId": 1027,
            "message": "지휘관은 분명 오늘 초콜릿을 산더미처럼 받았을 터. 자아... 그중 어떤 것이 소인의 초콜릿일 것 같소? 한번 맞혀보시오."
        },
        {
            "id": 102706,
            "gunId": 1027,
            "message": "숙소 문 앞에 끈으로 난잡하게 묶인 상자가 떨어져 있었소만, 이건 대체... 엣? 귀, 귀공의 보답 선물이라는 말이오!? 미, 미안하오, 방금 한 말은 그런 뜻이..."
        },
        {
            "id": 102707,
            "gunId": 1027,
            "message": "치타의 장난감, 린드의 사탕, 토로로의 사진집... 다 됐다. 이래서야 대장이 아니라 완전히 보호자나 다름없군. 아, 지휘관! 귀공에게 줄 롤리팝 사탕도 준비했소. 부디 린드에겐 비밀로 해주시오."
        },
        {
            "id": 102708,
            "gunId": 1027,
            "message": "머리를 들고, 가슴을 펴고, 의관을 정제하고, 향낭을 패용한다... 음, 잘 했소. 그 다음 이 웅황주를 쭉 들이키시오. 병마와 악령을 쫓아내는 술이라오."
        },
        {
            "id": 102709,
            "gunId": 1027,
            "message": "지, 지휘관? 기척도 없이 나타나다니, 혹 \"능파미보\"라도 구사할 줄 아는 것이오? 크흠... 날이 날이니만큼 소인도 살짝 긴장한 듯하오."
        },
        {
            "id": 102710,
            "gunId": 1027,
            "message": "밝은 달에 잔 높이 드니 달과 나, 그림자 세 명이 건배하네. 오늘밤은 달이 아름답구려. 가끔은 이 오랜만에 맞이한 평온을 즐기는 것이 어떻소?"
        },
        {
            "id": 102711,
            "gunId": 1027,
            "message": "옥에는 운의 흐름을 바꾸는 효력이 있다고 하오. 틈틈이 짬을 내어 옥구슬 목걸이를 만들어 귀공의 방에 놓아두었소. 마음에 들었으면 좋겠구려. 으음... 아니면 칠면조가 더 나았소?"
        },
        {
            "id": 102712,
            "gunId": 1027,
            "message": "산타클로스... 수상하군... 실로 수상하오! 지붕을 넘어다니고, 썰매를 몰고, 보상도 바라지 않고 선물을 무더기로 뿌린다니... 아니 잠깐, 이건 마치... 소설에 나왔던, 악덕 부자를 털어 빈자를 구제하던 의적 그 자체가 아니오!"
        },
        {
            "id": 102801,
            "gunId": 1028,
            "message": "생일 축하드립니다, 주인님. 오늘 애프터눈 티에는 쇼트케이크를 곁들이는 게 어떠신지요? 재료는 제가 벌써 준비해 놨습니다. 원하시는 맛이 있으시면 말씀해주세요."
        },
        {
            "id": 102802,
            "gunId": 1028,
            "message": "1년간 고생 많으셨습니다, 주인님. 주인님 같은 분을 모실 수 있어서 언제나 영광입니다."
        },
        {
            "id": 102803,
            "gunId": 1028,
            "message": "새해 첫 날이라 해도 부르시면 바로 달려가겠습니다. 그것이 메이드의 본분이기에."
        },
        {
            "id": 102804,
            "gunId": 1028,
            "message": "오늘은 대청소를 실시했습니다. 묵은 해의 먼지를 털어내고 상쾌한 기분으로 새해를 맞을 수 있게요. 엘모호가 평소보다 더 청결해진 것 같지 않습니까? 주인님."
        },
        {
            "id": 102805,
            "gunId": 1028,
            "message": "주인님, 오늘의 디저트입니다... 평소랑 맛이 다르다고요? 설마... 분명 초콜릿은 엄청 희석시켜서... 아뇨, 아무것도 아닙니다. 어쨌든 마음에 드셨다니 다행이네요..."
        },
        {
            "id": 102806,
            "gunId": 1028,
            "message": "이건... 보답 선물? 아닙니다! 주인님을 모시는 것은 메이드로서 당연한 의무! 전혀 감사받을 일이... 그런 게 아니라고요? 그럼 이건... 죄송합니다, 잠시 자리를 비우겠습니다. 자칫하면 부끄러운 꼴을 보여드릴 것 같기에..."
        },
        {
            "id": 102807,
            "gunId": 1028,
            "message": "지휘관, 오늘 카페에서 아이들 선물용으로 준비한 게 있어서 하나 가져왔어. 오해는 마, 어린애 취급하는 건 아니고, 그냥 이 사탕이 네 입맛에 맞을 것 같아서야."
        },
        {
            "id": 102808,
            "gunId": 1028,
            "message": "주인님, 쫑쯔는 디저트의 범주에 들어가는 걸까요? 뭘 넣느냐에 따라 단맛도, 짠맛도 있으니 말이죠... 주인님께서 뭘 좋아하실지 몰라서 여러 가지 쫑쯔를 준비해 봤습니다."
        },
        {
            "id": 102809,
            "gunId": 1028,
            "message": "그리운 사람? 물론 있습니다. 한때 제가 모셨던 분입니다. 주인님처럼 우수한 인재셨죠... 이 등롱이 저의 감사의 마음을 그 아이에게 전해주기를..."
        },
        {
            "id": 102810,
            "gunId": 1028,
            "message": "월병은 케이크와 생김새는 닮았지만 제법 만들기 어렵더군요... 미숙한 작품을 내놓게 되어 대단히 죄송합니다... 네? 맛있다고요? 정말이십니까?"
        },
        {
            "id": 102811,
            "gunId": 1028,
            "message": "주인님, 카페 주케로에서 칠면조 파티를 크게 준비했습니다. 부대 행사로 \"호박 경주\"도 개최될 예정이니 관심 있으시면 지금 바로 참가 신청을 해주세요."
        },
        {
            "id": 102812,
            "gunId": 1028,
            "message": "주인님, 트리 장식은 조금만 더 기다려주시겠습니까? 아직 다듬지 못한 곳이 좀 있어서... 오늘의 주인공이니만큼 완벽한 모습으로 등장해야겠죠."
        },
        {
            "id": 102901,
            "gunId": 1029,
            "message": "생일 축하해! 이 요리, 전부 지휘관을 위해 만든 거야. ...응? 너무 많다고? 괜찮아, 그럼 다른 그리폰 친구들도 다 불러서 성대하게 축하하자!"
        },
        {
            "id": 102902,
            "gunId": 1029,
            "message": "엘모호에 오고 나서 1년 동안, 지휘관이 내 요리에 해준 피드백 덕분에 실력이 엄청 늘었어. 헤헤, 이걸로 요리인의 길에 한 걸음 더 다가선 걸까?"
        },
        {
            "id": 102903,
            "gunId": 1029,
            "message": "다들 새해맞이 대청소 중이야? 그렇담 내가 만든 자동 청소기를 써봐! 전원 켜고 저쪽에 놔두면 알아서 엘모호를 안팎 구석구석까지 깨끗하게 치워줄 거야. 이럼 다들 힘들게 청소할 필요 없잖아?"
        },
        {
            "id": 102904,
            "gunId": 1029,
            "message": "메이링네 고향에선 새해가 되면, 지역에 따라 다양한 요리를 만들지만 생선요리만큼은 항상 나온대. 그런 의미에서 짜잔! 훈제연어 부리토를 만들어봤어! ...엥? 바닷물고기는 안 된다고?"
        },
        {
            "id": 102905,
            "gunId": 1029,
            "message": "초콜릿은 처음 만들어봤는데, 그래도 열심히 만들었거든... 받아줄래...?"
        },
        {
            "id": 102906,
            "gunId": 1029,
            "message": "머... 먹을 게 이렇게 많이! 응? 진짜 다 먹어도 돼? 그럼 잘 먹겠습니다~!"
        },
        {
            "id": 102907,
            "gunId": 1029,
            "message": "오늘 괜찮으면 헬레나랑 같이 놀러 와! 어린이날이니까 20% 할인해 줄게!"
        },
        {
            "id": 102908,
            "gunId": 1029,
            "message": "모처럼이니 동양의 미식 탐방 영상이라도 찍을까 했는데, 쫑쯔는 단 게 좋다, 아니다 짠 게 좋다, 의견이 너무 갈리더라구... 지휘관, 나 어떡하면 좋지!?"
        },
        {
            "id": 102909,
            "gunId": 1029,
            "message": "오늘은 인간들이 고향에 돌아가서 조상께 제사를 지내고 고인을 기리는 날이라지? 인형은... 누구를 기려야 할까?"
        },
        {
            "id": 102910,
            "gunId": 1029,
            "message": "지휘관, 자. 내가 새로 개발한 '온갖 맛이 나는 월병'이야! 한번 먹어볼... 응? 표정이 왜 그래?"
        },
        {
            "id": 102911,
            "gunId": 1029,
            "message": "1년간 응원해 준 보답으로, 모두를 위한 특별 기획을 준비했어! 이름하여... \"칠면조 무한리필 챌린지\"!"
        },
        {
            "id": 102912,
            "gunId": 1029,
            "message": "미안, 레스토랑 예약이 무시무시하게 밀려서 지휘관한테 낼 요리... 망쳐버렸어...! 그래도 지금 아무도 만든 적 없는 새 요리에 도전 중이니까, 조금 있다가 먹으러 와!"
        },
        {
            "id": 103201,
            "gunId": 1032,
            "message": "인생이란 한 편의 노래와 같아서, 각 단계별로 저마다의 리듬이 있죠. 지휘관님, 생일 축하드려요!"
        },
        {
            "id": 103202,
            "gunId": 1032,
            "message": "우리가 함께한 이 1년을 기념하여 신곡을 써봤습니다. 괜찮으시면 첫 번째 청중이 되어주시겠어요?"
        },
        {
            "id": 103203,
            "gunId": 1032,
            "message": "지휘관님, 일 끝나고 시간 있으세요? 오늘 하루 전부 제가 예약하고 싶어요! 오, 오늘은 소중한 날이니까, 같이 보내고 싶어서... 저, 단둘이서만 있어도 괜찮을까요?"
        },
        {
            "id": 103204,
            "gunId": 1032,
            "message": "새로운 1년은 지휘관님이 건강하시고, 모두의 바람이 이뤄지길 기도할게요... 네? 저 말인가요? 음... 부디 영감의 신께서 굽어살피시기를."
        },
        {
            "id": 103205,
            "gunId": 1032,
            "message": "역시 지휘관님 방은 이미 초콜릿으로 가득 차버렸네요. 그래도 제 선물 고르는 센스는 정확했던 모양이군요. 어머나, 그 표정... 혹시 제가 분위기 깨는 짓을 한 걸까요?"
        },
        {
            "id": 103206,
            "gunId": 1032,
            "message": "이건... 이런 귀중한 악보를 정말 받아도 될까요? 전 초음파 전동 칫솔밖에 못 드렸는데... 감사합니다, 지휘관님. 열심히 연습해서 가장 먼저 들려드릴게요!"
        },
        {
            "id": 103207,
            "gunId": 1032,
            "message": "어린이들을 위해 키즈 콘서트를 열자는 제안을 받았어요. 아이들에게 좋은 곡이 뭐가 있는지 혹시 아시나요?"
        },
        {
            "id": 103208,
            "gunId": 1032,
            "message": "메이링 씨가 쫑쯔를 골라 달라고 사진을 잔뜩 보냈어요. 이 홀쭉하고 가운데가 움푹 들어간 건 분명 '미인 쫑쯔'였죠?"
        },
        {
            "id": 103209,
            "gunId": 1032,
            "message": "사람들은... 닿을 수 없는 먼 곳에 마음을 전하는 방법을 언제나 찾아헤맸어요. 더는 만날 수 없게 된 사람에게 못다 한 말을 전하기 위해... 그러니 후회가 남지 않도록 지금 이 순간을 소중히 해야겠죠."
        },
        {
            "id": 103210,
            "gunId": 1032,
            "message": "메이링 씨한테서 받은 악보에 《평호추월》이라는, 오늘 밤에 딱 맞는 곡이 있었어요. 지휘관님, 같이 달이라도 감상하러 가실까요?"
        },
        {
            "id": 103211,
            "gunId": 1032,
            "message": "이 1년 동안 정말 신세 많이 졌습니다... 지휘관님, 보답으로 칠면조 모양 빵을 만들어 봤는데 드셔보시겠어요?"
        },
        {
            "id": 103212,
            "gunId": 1032,
            "message": "가, 강우야! 기다려! 그건 지휘관님께 드릴...! 앗, 죄송합니다. 오늘은 산타 할아버지가 될 생각이었는데 사이즈가 맞는 의상이 없어서... 서프라이즈는 내년으로 미루도록 할게요! 지휘관님, 메리 크리스마스!"
        },
        {
            "id": 103301,
            "gunId": 1033,
            "message": "지휘관 동지! 오늘이 생일이라면서? 그래서 연차 내고 왔어! 어라? 파티는? ...설마 자기 생일도 까먹은 거야?"
        },
        {
            "id": 103302,
            "gunId": 1033,
            "message": "지휘관 동지, 좋은 소식이 있습니다. 이 1년간 귀하의 위성도시 내 범죄 이력은 0건. 동일 직군 대비 경이로운 수준으로... 아하하, 농담이야 농담! 올해도 우리 같이 힘내자!"
        },
        {
            "id": 103303,
            "gunId": 1033,
            "message": "올해 계획 세우는 중이야? 어디 보자... 우와, 쉬워보이는 게 하나도 없네... 그래도 지휘관이라면 문제없이 해낼 수 있을 거야!"
        },
        {
            "id": 103304,
            "gunId": 1033,
            "message": "새해엔 새 기운, 한 해 계획은 봄에 달렸다, 그러니까 힘내자 동지들! 응? 이 구호 별로야? 메이링한테 배운 건데."
        },
        {
            "id": 103305,
            "gunId": 1033,
            "message": "자, 초콜릿! 엘모호 동지들 것 전부 만들었어. 그래도 네 건... 그... 조금 특별하니까..."
        },
        {
            "id": 103306,
            "gunId": 1033,
            "message": "이건... 보르도 와인? 응? 저번의 답례라고? 와아, 고마워! 잘 마실게!"
        },
        {
            "id": 103307,
            "gunId": 1033,
            "message": "어린이날 선물? 나한테? 하하하, 지휘관 동지도 참, 유머 감각이 있다니까... 음... 나 진짜로 애 같아 보이나...?"
        },
        {
            "id": 103308,
            "gunId": 1033,
            "message": "메이링한테 굴원이라는 사람 이야기를 들었어. 시대의 흐름을 거부하고 자신의 뜻을 관철하다니 대단한 사람이야. 어떠한 상황에서도 확고한 의지를 품고 행동한다면 분명 후회 없는 선택을 할 수 있겠지."
        },
        {
            "id": 103309,
            "gunId": 1033,
            "message": "오늘은 고인을 추모하는 날이라지... 인간은 아니지만 나한테도 그런 사람이 있었어."
        },
        {
            "id": 103310,
            "gunId": 1033,
            "message": "이렇게 아름다운 보름달을 1년에 한 번밖에 못 본다니... 지휘관 동지, 오늘 달맞이는 준비 단단히 하고 가자구!"
        },
        {
            "id": 103311,
            "gunId": 1033,
            "message": "지휘관 동지! 이거 봐봐! 내 관할구역 주민들이 감사 편지를 이렇게 잔뜩 보냈어! 역시 노력하면 보답을 받는구나!"
        },
        {
            "id": 103312,
            "gunId": 1033,
            "message": "모자가 왜? 크리스마스니까 당연히 산타 모자를 써야지! 자, 지휘관 것도 있어!"
        },
        {
            "id": 103401,
            "gunId": 1034,
            "message": "잠깐만, 오늘은 특별한 날이잖아, 좀 더 기뻐하란 말야! 왜 그러냐고? 오늘 너 생일이잖아! 어휴... 아무튼, 생일 축하해. 선물은 책상 위에 올려놨으니까 까먹지 마!"
        },
        {
            "id": 103402,
            "gunId": 1034,
            "message": "1주년 같은 날에는 좀 더 특별한 멘트가 필요하겠지? 이미 여기저기서 많이 들었겠지만... 크흠, 아무리 긴 밤이라도 아침은 반드시 올 거야. 앞으론 나도 쭉 같이 있어줄 테니까."
        },
        {
            "id": 103403,
            "gunId": 1034,
            "message": "오늘 밤 다른 스케줄 없지? 카페 직원들이 신년 선물을 준비했으니까 같이 열어보자. ...뭐? 아니거든? 그, 그냥 걔네들이 열심히 만든 게 아까워서 그러는 것뿐이야! 착각하지 말아줄래?"
        },
        {
            "id": 103404,
            "gunId": 1034,
            "message": "메이링이 불꽃놀이를 잔뜩 줬는데... 너무 많아서 혼자선 다 못 쓰겠거든? 그, 그러니까 너도 도와줘! 지금 당장 방호복 입고 루프로 올라와!"
        },
        {
            "id": 103405,
            "gunId": 1034,
            "message": "뭘 자꾸 힐끔힐끔 쳐다보는데? 설마 내가 선물이라도 줄 줄 알았어? ...자, 잠깐만! 기다려봐! ...따, 딱 한 번만 말할 거니까 잘 들어야 돼! 나, 네가 조... 조............ 좀 전에 입었던 옷 괜찮네! 아, 아하하하!"
        },
        {
            "id": 103406,
            "gunId": 1034,
            "message": "응? 이게 뭐야? 웬 옷? 화이트데이는 보통 수제 초콜릿이나 사탕 아냐? ...뭐? 발렌타인 때 네 옷이 맘에 든 것 같길래 비슷한 걸 선물하려 했다고...? 이, 이이이이이... 이 바보!"
        },
        {
            "id": 103407,
            "gunId": 1034,
            "message": "뭐, 뭐야? 어린이날 같은 거 나랑 상관없잖아. 물론 달달한 걸 좋아하긴 하지만... 그거랑 이거랑은 별개라고!"
        },
        {
            "id": 103408,
            "gunId": 1034,
            "message": "자, 향낭! 부적 같은 효과가 있다고 메이링이 그랬어. 넌 항상 위험한 곳만 찾아다니니까 꼭 갖고 다녀야 돼. 피, 필요없으면 말고!"
        },
        {
            "id": 103409,
            "gunId": 1034,
            "message": "소중한 사람을 추모하는 날... 나한텐 그런 사람이 없어. 앞으로도 아무도 추모하지 않고, 아무한테도 추모받지 않는 나날이 계속되길 바랄 뿐이야."
        },
        {
            "id": 103410,
            "gunId": 1034,
            "message": "추석은 가까운 사람들끼리 한 자리에 모이는 날이라고 메이링이 그랬어. 오늘은 역시 주케로에 돌아가 봐야겠네. 저기, 뭘 멍하니 있는 거야? 지금 출발할 거니까 빨리 준비하란 말야!"
        },
        {
            "id": 103411,
            "gunId": 1034,
            "message": "음, 오늘은 상태가 좋아 보이네? 다크서클도 별로 안 심하고, 머리도 안 헝클어졌고. 그나마 기념일에 어울리는 몰골이네. 근데 옷이 좀 구깃구깃한 게... 이리 와봐, 펴 줄 테니까... 자, 됐다. 그리고 오늘은 추수감사절 이벤트가 있으니까 잊으면 안 돼."
        },
        {
            "id": 103412,
            "gunId": 1034,
            "message": "도트사이트!? ...아니, 아무리 축제 분위기라 해도 여기다 리본 장식은 좀... 아, 아니! 싫다는 건 아니고! 모처럼 네가 준비한 거니까... 오, 오늘은 특별히 받아줄게!"
        },
        {
            "id": 103501,
            "gunId": 1035,
            "message": "지휘관님, 지금부터 순식간에 한 살을 더 먹는 마법을 걸어줄게! ...응? 재미없다고? 히잉... 역시 조휘가 하는 말 따윈 듣는 게 아니었어..."
        },
        {
            "id": 103502,
            "gunId": 1035,
            "message": "지휘관님은 몇 년이고 똑같은 일을 계속할 수 있다는 게 대단해. 난 3개월도 채워본 적 없는데... 으으, 안 돼 안 돼! 지휘관님, 내가 또 늘어지면 막 혼내줘! 알겠지?"
        },
        {
            "id": 103503,
            "gunId": 1035,
            "message": "오늘부터 새해야! 올해는 심기일전해야지! 그러니까... 작년에 다 못 끝낸 일은 이제 안 해도 되지?"
        },
        {
            "id": 103504,
            "gunId": 1035,
            "message": "지휘관님! 새해 복 많이 받으세요! 내가 1등인가? 헤헤, 나 세뱃돈 줘!"
        },
        {
            "id": 103505,
            "gunId": 1035,
            "message": "나는 언니처럼 손재주가 좋진 않아서, 발상을 전환해 봤어! 곤죽이 된 초콜릿이 애정 듬뿍 넛트 핫초코로 변신! 자자, 빨리 먹어봐!"
        },
        {
            "id": 103506,
            "gunId": 1035,
            "message": "헤헤, 지휘관님~. 내가 제일 좋아하는 색은 빨간색이라구~. 기억했어? ...아니? 딱히 아무 뜻도 없는데? ...에에에? 진짜로? 내 선물 진짜 없어?"
        },
        {
            "id": 103507,
            "gunId": 1035,
            "message": "어린애 취급하지 말라구, 이제 사탕 같은 거 안 좋아해... 그래도 지휘관님 앞이라면 하루 정도는 어린애로 있어도 괜찮아! 딱 오늘만이야!"
        },
        {
            "id": 103508,
            "gunId": 1035,
            "message": "메이링이 뒤집개를 2개 들고 나가는 걸 봤는데... 에어 드래곤 보트? 물가가 없으니까 최소한 분위기만이라도 내겠다고? 와, 재밌겠다! 나도 할래!"
        },
        {
            "id": 103509,
            "gunId": 1035,
            "message": "언니랑 조휘는 지금쯤 오본 기념 라이브를 하고 있겠지? 같이 못 있으니 좀 아쉬워... 지휘관님, 옥상에 등롱 날리기 하러 안 갈래? 슬쩍 하나 가져왔거든!"
        },
        {
            "id": 103510,
            "gunId": 1035,
            "message": "오늘밤은 달이 둥글고 크고, 뭔가 전구 같아! 지휘관님, 같이 보러 안 갈래?"
        },
        {
            "id": 103511,
            "gunId": 1035,
            "message": "오늘은 추수감사절이니까 호박을 어엄~청 많이 가져왔어! 호박 경주에 써도 되고 호박 파이를 만들어도 되고! 어때? 나 센스 좋지!"
        },
        {
            "id": 103512,
            "gunId": 1035,
            "message": "올해 크리스마스엔 좀 별난 이벤트를 해 볼까? 예를 들면... 크리스마스 트리로 변장하는 거야! 선물을 놔두러 온 사람들이 깜짝 놀라겠지? 재밌을 거 같지 않아?"
        },
        {
            "id": 103601,
            "gunId": 1036,
            "message": "지휘관, 생일 축하해. 여기 선물! 알바 3개를 동시에 뛰어서 겨우 산 거야. 감사히 받으라구!"
        },
        {
            "id": 103602,
            "gunId": 1036,
            "message": "지휘관이랑 같이 지낸 지 벌써 1년이네. 시간 진짜 빠르다. 올해는 돈을 하나도 못 모았으니까, 같이 내년 저금 목표를 정하자!"
        },
        {
            "id": 103603,
            "gunId": 1036,
            "message": "새해 소원? 당연히 지휘관이 대박 나는 거지. 지휘관이 못 벌면 나도 보너스 못 받잖아. 내 소원을 이루기 위해 지휘관도 화이팅해야 돼!"
        },
        {
            "id": 103604,
            "gunId": 1036,
            "message": "새해 복 많이 받으세요! ...저기, 그거 없어? 그... 설날에 봉투에 담아 주는 그거 있잖아. 뭐더라? 아! 세뱃돈!"
        },
        {
            "id": 103605,
            "gunId": 1036,
            "message": "이건 케이크샵에서 알바할 때 배운 초콜릿 케이크야. 먹어볼래? 히히, 오늘은 팁 안 받을 테니까 편하게 먹어~."
        },
        {
            "id": 103606,
            "gunId": 1036,
            "message": "지휘관, 오늘 나한테 뭐 줄 거 없어? 걱정 마, 오늘 받은 선물은 절대로 딴 데 안 팔고 잘 간직할 테니까!"
        },
        {
            "id": 103607,
            "gunId": 1036,
            "message": "이거 패스트푸드점에서 산 어린이 세트 메뉴거든? 랜덤으로 들어있는 한정판 장난감 때문에 엄청 많이 샀는데, 이제 종류별로 다 모았으니까... 으음, 너겟은 지휘관이 좀 먹어줘! 버리면 아깝잖아!"
        },
        {
            "id": 103608,
            "gunId": 1036,
            "message": "이거 봐봐, 내가 만든 쫑쯔! 후후, 잘 만들었지? 이걸로 장사해도 분명 꽤 팔릴걸?"
        },
        {
            "id": 103609,
            "gunId": 1036,
            "message": "뭘 그리 아쉬워하고 있냐고? 그야 당연히 내 통장 잔고지! 조금만 한눈 팔면 어디론가 사라진단 말야. 흐흐흑, 너무 슬퍼..."
        },
        {
            "id": 103610,
            "gunId": 1036,
            "message": "메이링이 오늘은 월병 먹는 날이라고 하더라? 내가 싸고 맛있는 집 알거든? 명절 지출 줄이고 싶으면 빨리 따라와!"
        },
        {
            "id": 103611,
            "gunId": 1036,
            "message": "지휘관, 고마워! 응? 뭐가 고맙냐고? 그야 오늘은 추수 감사절이니까! 오랫동안 지휘관한테 신세를 졌으니 이런 날엔 당연히 감사의 마음을 표현해야지!"
        },
        {
            "id": 103612,
            "gunId": 1036,
            "message": "으아, 블랙 프라이데이 무셔... 순식간에 지갑이 거덜나버렸어! 그래도 뭐, 돈은 쓰라고 있는 거니까. 게다가 이런 날엔 할인도 더 많이 해주니까, 쓰면 쓸수록 행복해지는 거 있지!"
        },
        {
            "id": 103701,
            "gunId": 1037,
            "message": "특별한 날인데 너무 바쁘게 보내는 것 아닌가? 긴장을 좀 풀어줄 필요가 있다. 아, 중요한 걸 잊어버릴 뻔했군. 생일 축하한다!"
        },
        {
            "id": 103702,
            "gunId": 1037,
            "message": "1주년이구나, 지휘관. 널 만나기 전엔 인간과 이렇게 오래 일할 거라곤 생각도 못 했다. 부디 인형 공동체가 가는 길을 끝까지 지켜봐줘."
        },
        {
            "id": 103703,
            "gunId": 1037,
            "message": "인간은 새해 첫날에 한 해 목표를 정한다고 메이링에게 들었다. 내 목표는 이미 정해놨지. 지휘관도 빨리 정하는 게 어때? 다음 1년도 잘 부탁한다!"
        },
        {
            "id": 103704,
            "gunId": 1037,
            "message": "지휘관, 새해 복 많이 받아라. 불꽃놀이 대회에 초대하러 왔다. 스트레스 해소에도 효과 만점이니 꼭 와주길 바란다."
        },
        {
            "id": 103705,
            "gunId": 1037,
            "message": "발렌타인 데이란 성 발렌티누스의 사랑을 기념하는 날이라고 들었다만, 아무래도 이야기가 잘 이해가 안 되더군. 지휘관이 좀 자세히 해설해줄 수 있겠나? ...답례로 초콜릿을 준비했으니 꼭 받아줬으면 한다..."
        },
        {
            "id": 103706,
            "gunId": 1037,
            "message": "이걸 나한테? 오늘은 소중한 사람에게 선물하는 날이라고 들었다만... 아니, 절대로 거절하는 건 아니다! 고, 고맙다... 정말 기쁘군."
        },
        {
            "id": 103707,
            "gunId": 1037,
            "message": "휴식용 도구? 선물이라고? 하아... 나는 역시 너한테 어린애로 보였던 건가. 열심히 노력해서 그 인식을 고쳐놓을 수밖에. 하지만 선물 자체는 정말 센스가 있군. 감사를 표한다."
        },
        {
            "id": 103708,
            "gunId": 1037,
            "message": "지휘관, 메이링한테서 쫑쯔 만드는 법을 배우고 싶다. 대신 좀 부탁해줄 수 있겠나? 공동체에 찹쌀이 꽤 비축돼 있다. 이번 명절에 맞춰서 쫑쯔를 만들면 분명 좋은 거래 수단이 될 거야."
        },
        {
            "id": 103709,
            "gunId": 1037,
            "message": "우리는 대부분 공동체에 들어오고부터 '가족'이라는 말의 뜻을 이해했다. 우리에게 있어 이 날은 과거가 아니라 미래를 바라보는 날이다."
        },
        {
            "id": 103710,
            "gunId": 1037,
            "message": "메이링에게 들은 이야기다만, 월궁에 갇힌 선녀가 선약을 먹고 사랑하는 이와 영원히 떨어져 있게 된 것은 누군가를 지키기 위해서였다고 하더군. 그런 선택을 하려면 얼마나 큰 용기가 필요했을지."
        },
        {
            "id": 103711,
            "gunId": 1037,
            "message": "오늘 이렇게 찾아온 건 너에게 감사의 말을 전하기 위해서다. 지휘관의 힘이 될 수 있어서 우리 모두 영광으로 여기고 있다. 이건 인형들이 다 같이 만든 호박 파이다. 부디 입에 맞았으면 좋겠군."
        },
        {
            "id": 103712,
            "gunId": 1037,
            "message": "사실 크리스마스의 정확한 의미는 잘 모른다. 하지만 다들 재밌게 즐기는 모습을 보니 나도 기분이 좋군. 그건 그렇고, 우리 쪽에서 커다란 크리스마스 트리를 준비했다. 같이 장식을 달지 않겠나?"
        },
        {
            "id": 103801,
            "gunId": 1038,
            "message": "「지휘실에 가보면 편지가 와 있을 거야. 세계 각국의 언어로 생일 축하 문구를 써놨어. 좋은 하루 보내, 지휘관.」——리타라"
        },
        {
            "id": 103802,
            "gunId": 1038,
            "message": "「지휘관, 우린 아직도 먼 길을 가야 해. 이 1년간도 아슬아슬한 고비가 많았지만, 앞으로도 지휘관과 도와가며 이런저런 역경을 이겨낼 수 있었으면 좋겠어.」——리타라"
        },
        {
            "id": 103803,
            "gunId": 1038,
            "message": "「어디서 이런 글을 읽었어. 새해 첫날은 미래에 멋진 희망을 거는 날이라고. 지휘관의 희망은 뭐야? 난 주변 사람들을 도울 수 있는 사람이 되고 싶어.」——리타라"
        },
        {
            "id": 103804,
            "gunId": 1038,
            "message": "「엘모호는 시끌벅적하구나. 메이링이 종이 공예를 가르쳐줬는데 금방 배웠어! 복을 불러온다는 모양으로 이것저것 만들어봤어. 모두에게 나눠주고 싶어. 물론 지휘관한테도!」——리타라"
        },
        {
            "id": 103805,
            "gunId": 1038,
            "message": "「지, 지휘실에 오늘 분위기에 딱 맞는 초콜릿을 갖다놨어. 여러 가지 모양으로 만들어봤는데... 마음에 들었으면 해.」——리타라"
        },
        {
            "id": 103806,
            "gunId": 1038,
            "message": "다, 답례? 사, 사실 나도... 나, 답례 선물 받아본 건 처음이야! 고, 고마워, 지휘관!"
        },
        {
            "id": 103807,
            "gunId": 1038,
            "message": "「오늘은 하루종일 헬레나가 그림 그리는 걸 봐줬어. 어린이의 상상력은 정말 신기해. 지휘관, 같이 헬레나가 그린 그림 감상할래?」——리타라"
        },
        {
            "id": 103808,
            "gunId": 1038,
            "message": "「지휘관, 오늘은 단오 날이야. 메이링이랑 웅황주를 만들어봤어. 마시면 귀신을 쫓아내준대. 지휘관도 마셔볼래?」——리타라"
        },
        {
            "id": 103809,
            "gunId": 1038,
            "message": "「오본 날에는 등롱을 냇물에 흘려보내는 풍습이 있대. 근데 이 오염지대는 온통 모래뿐이라, 하늘을 냇물 삼아서 띄울 수 밖에 없겠지. 지휘관, 같이 할래?」——리타라"
        },
        {
            "id": 103810,
            "gunId": 1038,
            "message": "「'그저 그대가 오래토록 평안하여, 천 리 밖에서도 그대와 저 밝은 달을 즐기고 싶어라.' 메이링이 알려준 고전 시야. 비록 함께 있지 못하더라도 아름다운 달님은 모두가 볼 수 있다는 뜻이래.」——리타라"
        },
        {
            "id": 103811,
            "gunId": 1038,
            "message": "「항상 신세 지고 있으니까, 답례로 여러 암상인들의 명절 상품 가격을 비교해서 엘모호의 물자 조달 플랜을 재수립해봤어. 대충 40% 정도 예산 절감 효과가 기대돼.」——리타라"
        },
        {
            "id": 103812,
            "gunId": 1038,
            "message": "「메리 크리스마스, 지휘관! 양말에 벌써 선물이 가득하구나? ...그중에 하나는 내가 보낸 거야. 마음에 들었으면 좋겠어.」——리타라"
        },
        {
            "id": 103901,
            "gunId": 1039,
            "message": "지휘관님, 이쪽으로 조금 더 와주시겠어요? 저기... 생일 축하드려요! 사실 축하 카드를 준비했는데 아직 발견 못 하신 것 같네요... 지휘 테이블에 올려놨어요. 그, 그치만 읽으실 땐 방으로 돌아가신 다음에 읽어주세요! 꼭이요!"
        },
        {
            "id": 103902,
            "gunId": 1039,
            "message": "이 1년간 정말 여러 가지 일들이 있었네요. 계속 같이 있을 수 없는 게... 약간 아쉬워요. 하, 하지만! 2년, 3년이 지난다 해도! 지휘관님이 절 필요로 하시는 한 언제든지 도와드릴게요!"
        },
        {
            "id": 103903,
            "gunId": 1039,
            "message": "또 새로운 1년이 시작됐네요. 지휘관님, 새해 복 많이 받으세요! 새해 첫날이니만큼 한 해 목표를 정해야겠죠. 제 목표는... 100% 완벽한 승리를 달성하는 거예요! 지휘관님은 어떠세요?"
        },
        {
            "id": 103904,
            "gunId": 1039,
            "message": "지휘관님, 오늘밤은 불꽃놀이를 하고, 만두를 먹고, 새해 0시를 맞을 예정이에요. 으으... 할 일이 조금 많네요. 명절이니까 일은 조금 내려놓으시고 쪽잠이라도 자두시는 게 어떨까요? 들키지 않도록 제가 숨겨드릴게요."
        },
        {
            "id": 103905,
            "gunId": 1039,
            "message": "지휘관님, 그로자 대장에게 초콜릿 만드는 법을 배웠어요. 부디 드셔주세요! 저의 감사의 마음을... 앗, 따, 딱히 오늘을 위해서 준비한 건 아니니까요! 그냥... 제대로 만드는 데 성공한 날이 오늘이었을 뿐이에요..."
        },
        {
            "id": 103906,
            "gunId": 1039,
            "message": "지휘관님, 혹시 오늘 저한테 뭐 볼일 없으세요? 없다고요... 그, 그럼 이따가 다시 한 번 올게요. ...응? 이게 뭐예요? ...보답 선물? 가, 감사합니다 지휘관님! 저 지금 너무너무 기뻐요! 정말로요!"
        },
        {
            "id": 103907,
            "gunId": 1039,
            "message": "이건… 분홍색 버블 머신? 음… 그 일을 기억해 줘서 고마워. 그런데… 지휘관, 날 아직 아이로 보는 거야? 사실은, 지휘관이 날 의지할 수 있는 어른으로 봐주길 더 바랐는데…"
        },
        {
            "id": 103908,
            "gunId": 1039,
            "message": "지휘관님, 손 좀 뻗어 보실래요? ...자, 됐어요. 이거요? 지휘관님께서 저번에 알려주신, 무병장수를 기원하는 장명루... 의 업그레이드판이에요! 부디... 오래오래 행복하게 사시길!"
        },
        {
            "id": 103909,
            "gunId": 1039,
            "message": "메이링 씨가 방금 눈이 퉁퉁 부어서 나가던데, 괜찮은 걸까요? 아... 오늘이 그런 날이었군요... 지휘관님은 그리운 사람이 있으신가요? ...지, 지휘관님, 괜찮으세요? 제가 뭔가 실례되는 소리라도 했나요?"
        },
        {
            "id": 103910,
            "gunId": 1039,
            "message": "메이링 씨한테서 들었어요. 3차대전 이전에 메이링 씨 고향에선, 아무리 서로 떨어져 있어도 이 날만은 가족이 모두 모여 화목하게 보냈다고요. 정말 좋네요... 언니들은 다들 잘 있을까... 네? 아뇨, 떠날 생각은 아니고... 그냥 좀... 보고 싶어서요."
        },
        {
            "id": 103911,
            "gunId": 1039,
            "message": "저기, 지, 지휘관님! 혹시 털이 반쯤 뽑히고 부리가 새빨간 새 한 마리 못 보셨나요? 으으... 그로자 대장이 식칼을 팍 들고선 \"못 잡으면 오늘밤 파티는 없어\" 이러는 거 있죠? 거기다 그거, 꽤나 희귀한 식재료라구요!"
        },
        {
            "id": 103912,
            "gunId": 1039,
            "message": "엄청 예전에도, 잊을 수 없는 크리스마스를 함께 보냈었죠. 지휘관님은 기억하세요? ...응? 또 노래를 불러달라고요? 좋아요. 이번엔... 제가 가장 좋아하는 노래는 어떨까요?"
        },
        {
            "id": 104001,
            "gunId": 1040,
            "message": "이번 소원은 어떤 건가요? 어떤 소원이라도 제가 반드시 이뤄드릴게요!"
        },
        {
            "id": 104002,
            "gunId": 1040,
            "message": "우와, 1년 동안 새로운 동지가 잔뜩 생겼네요. 저 같은 구형은... 네? 정말요? 그, 그럼 앞으로도 지휘관님께 영광을 가져다 드리겠습니다!"
        },
        {
            "id": 104003,
            "gunId": 1040,
            "message": "오늘은 새해 첫날이에요. 지휘관님은 벌써 일하시는 건가요? 그럼 저도 같이 힘내겠습니다!"
        },
        {
            "id": 104004,
            "gunId": 1040,
            "message": "지휘관님, 보세요! 저기 하늘에 드론들! 우와, \"새해 복 많이 받으세요\" 모양으로 날고 있어요! ...어... 재미없으셨나요?"
        },
        {
            "id": 104005,
            "gunId": 1040,
            "message": "지휘관님, 이 초콜릿 좀 드셔보시겠어요? 제가 120가지 초콜릿 제조법을 익혔는데, 마침 취식 모듈을 떼버려서 맛을 볼 수가 없어요... 그러니까 대신 맛 좀 봐주시면 안 될까요?"
        },
        {
            "id": 104006,
            "gunId": 1040,
            "message": "우와! 저 주신다고요...? 답례 선물이라니... 정말 감사합니다, 지휘관님!"
        },
        {
            "id": 104007,
            "gunId": 1040,
            "message": "저 이제 어린애 아니거든요? 못 믿으시면 한번 들어올려 보시겠어요?"
        },
        {
            "id": 104008,
            "gunId": 1040,
            "message": "메이링 동지가 그랬어요. 오늘은 쑥이라는 식물을 엮어서 현관 위에 걸어놓는 날이라고. 지휘관님, 이런 느낌이면 될까요?"
        },
        {
            "id": 104009,
            "gunId": 1040,
            "message": "오늘은 세상을 떠난 분의 영혼이 돌아오는 날이죠? ...언젠가 저도 반드시 올가를 데리고 돌아올 거예요."
        },
        {
            "id": 104010,
            "gunId": 1040,
            "message": "지휘관님, 달에다 대고 뭐 하시는 거예요...? 멀티태스킹 능력을 향상시켜 달라고 빌고 있다고요...?"
        },
        {
            "id": 104011,
            "gunId": 1040,
            "message": "에헷, 에헤헤... 아, 지휘관님. 저 그렇게 티 났나요? 실은 시민분들한테서 감사장을 받았어요!"
        },
        {
            "id": 104012,
            "gunId": 1040,
            "message": "오늘밤 관할구역에서 이벤트가 있어요. 치안 유지에 만전을 기해야죠! 아... 지휘관님도 참가하신다고요? 그, 그럼 광장에 있는 크리스마스 트리 아래에서 만나요!"
        },
        {
            "id": 104101,
            "gunId": 1041,
            "message": "지휘관님, 생일 축하해요! 죄송합니다... 케이크 만들기 실패했어요... 하지만 암상인한테 다른 케이크를 주문했으니까 걱정 마세요! 으으, 제 시간에 와야 되는데..."
        },
        {
            "id": 104102,
            "gunId": 1041,
            "message": "이 1년간 지휘관님의 활약을 곁에서 지켜볼 수 있어서 정말 좋았어요! 시간이 조금만 더 느리게 갔다면 이 경험들을 더 꼼꼼하게 기록할 수 있었을 텐데..."
        },
        {
            "id": 104103,
            "gunId": 1041,
            "message": "올해는 좀 더 자유롭고 용감한 인형이 될 수 있기를...! 그리고 지휘관님의 여정이 언제나 순조롭기를!"
        },
        {
            "id": 104104,
            "gunId": 1041,
            "message": "메이링 씨가 그랬어요, 설날엔 덕담을 주고받는 거라고... 지휘관님, 새해 복 많이 받으세요! 올해도 건강하시고 행복하세요! 제 올해 첫 덕담이니까... 분명 효험이 있을 거예요!"
        },
        {
            "id": 104105,
            "gunId": 1041,
            "message": "친구가 전에 그랬어요, 자기 마음은 솔직하게 표현하는 게 좋다고... 제, 제 마음이 담긴 초콜릿을 엘모호 어딘가에 숨겨놨어요. 꼬, 꼭 찾아주셔야 해요, 지휘관님!"
        },
        {
            "id": 104106,
            "gunId": 1041,
            "message": "이, 이런 걸 진짜 받아도 되나요? ...가, 감사합니다! 저 지금 너무 행복해서... 혹시 환각을 보고 있는 건 아닌지 걱정될 정도예요..."
        },
        {
            "id": 104107,
            "gunId": 1041,
            "message": "스티커 수집을 좋아하긴 하지만, 그래도 어린애 취급할 필요까진 없지 않나요...? 저도 제 역할을 다할 수 있도록 노력하고 있다고요!"
        },
        {
            "id": 104108,
            "gunId": 1041,
            "message": "아, 지휘관님! 메이링 씨가 부탁해서 쫑쯔를 만들 잎사귀를 씻으러 가는 중이에요! 봐봐요, 바구니에 하나 가득~. 지휘관님이 맛있게 드시는 모습을 빨리 보고 싶어요, 헤헤!"
        },
        {
            "id": 104109,
            "gunId": 1041,
            "message": "지휘관님, 오늘 시간 좀 괜찮으세요...? 시각 모듈에 안 보이는 게 돌아다닐 수도 있다고 생각하니 무서워져서... 지휘관님이랑 같이 있어도 될까요...?"
        },
        {
            "id": 104110,
            "gunId": 1041,
            "message": "재료랑 소만 바꿔도 이렇게 맛이 달라진다니! 메이링 씨가 여러 가지 월병을 만들어 줬어요. 지휘관님은 어떤 게 좋으세요? 단 거? 짠 거? 아니면... 달걀 노른자?"
        },
        {
            "id": 104111,
            "gunId": 1041,
            "message": "지휘관님, 엘모호에 태워주셔서 감사합니다. 그리고, 그리고... 으으, 아직 감사드릴 게 너무 많아... 전부 말씀드릴 테니까 느긋하게 들어주시겠어요...?"
        },
        {
            "id": 104112,
            "gunId": 1041,
            "message": "메이링 씨는 쌀술, 캐롤릭 씨는 토끼 귀... 지휘관님께 드릴 크리스마스 선물은 뭘로 할까? 신중하게 골라야지..."
        },
        {
            "id": 104201,
            "gunId": 1042,
            "message": "오늘은 소중한 날이잖아, 같이 추억만들기 하고 싶어. 자, 선물이야. 생일 축하해, 지휘관."
        },
        {
            "id": 104202,
            "gunId": 1042,
            "message": "시간이 생각보다 정말 빨리 가네... 그래도 중요한 건, 우리가 그 나날을 함께 헤쳐왔다는 거지. 1주년 축하해, 지휘관."
        },
        {
            "id": 104203,
            "gunId": 1042,
            "message": "오늘은 중요한 날이니까 뭔가 준비해볼까 해서... 자, 직접 그라인딩해서 내린 커피야. 입에 맞았으면 좋겠다. 새해 복 많이 받아, 지휘관."
        },
        {
            "id": 104204,
            "gunId": 1042,
            "message": "오늘은 엘모호가 시끌벅적하네. 어딜 가도 축제 분위기야. 그건 그렇고... 자, 머플러. 설날엔 선물을 주고받는 거라고 메이링이 그랬어. 새해 복 많이 받아, 지휘관."
        },
        {
            "id": 104205,
            "gunId": 1042,
            "message": "지휘관, 아까 지휘실에 CD를 한 장 갖다놨어. 응, 발렌타인 데이 선물이야. 지휘관한테 하고 싶은 말들을 전부 담아놨어."
        },
        {
            "id": 104206,
            "gunId": 1042,
            "message": "자 여기, 초콜릿. 당분은 도파민 분비를 촉진해서 기분을 고양시킨대. 지휘관도 오늘은 초콜릿 먹고 즐겁게 하하 웃어봐."
        },
        {
            "id": 104207,
            "gunId": 1042,
            "message": "엘모호에 울리는 웃음소리를 들으면, 예전에 학교에서 일하던 때가 생각나. 어린이날이라면 역시 아이들과 케이크 만들기 아니겠어? 지휘관도 같이 어때?"
        },
        {
            "id": 104208,
            "gunId": 1042,
            "message": "찹쌀은 참 신기한 재료네. 메이링이 알려줘서 써봤는데, 식감은 쫀득쫀득하고, 다른 음식이랑도 잘 맞고. 어... 저기... 어쩌다 보니까 쫑쯔를 너무 많이 만들어버렸거든... 처리하는 것 좀 도와줄 수 있을까?"
        },
        {
            "id": 104209,
            "gunId": 1042,
            "message": "오본은 돌아가신 분들을 기억하는 날이라면서? 예전에 신세 졌던 할아버지가 한 분 계셔. 혼이라는 게 정말 있다면, 내 감사의 마음도 분명 할아버지께 전달됐겠지?"
        },
        {
            "id": 104210,
            "gunId": 1042,
            "message": "메이링한테서 추석에 얽힌 옛날이야기를 들었어. 불사의 영약을 훔쳐먹고 달에 올라 여신이 된 사람이 있다면서? 메이링이 알려준 '월병' 이란 것도, 그 여신님이 달에서 먹는 음식일까?"
        },
        {
            "id": 104211,
            "gunId": 1042,
            "message": "오늘은 감사제 날이구나. 주케로에 있을 땐 매년 이 날이 되면 점장이랑 같이 호박 파이를 구웠었는데. 카페가 호박 향기로 가득했었지~. 올해도 한번 만들어볼까 하는데, 지휘관도 같이 어때?"
        },
        {
            "id": 104212,
            "gunId": 1042,
            "message": "...엣? 지휘관? 아, 그게... 뭔가 깜짝 선물을 주고 싶어서 노래 연습을 좀... 저기... 노래, 어땠어? 메리 크리스마스, 지휘관."
        },
        {
            "id": 104301,
            "gunId": 1043,
            "message": "생일 축하해. 생일 기념으로 바랴그 놈들이나 때려잡으러 갈까? 도끼 빌려줄게."
        },
        {
            "id": 104302,
            "gunId": 1043,
            "message": "엥? 벌써 1년이나 됐다고? 네 덕분에, 이런 나도 지금까지 엘모호에 있을 수 있었어. 크흠, 그럼 나도 보답을 해야겠지... 앞으로도 언제나 널 지켜줄게."
        },
        {
            "id": 104303,
            "gunId": 1043,
            "message": "신년회에서 무술 시범을 보이려고 하는데 말야, 좀 봐줄 수 있어?"
        },
        {
            "id": 104304,
            "gunId": 1043,
            "message": "새로운 1년, 새로운 이름, 그리고... 새로운 재회. 이 \"새롭다\" 라는 단어, 꽤 괜찮지 않아?"
        },
        {
            "id": 104305,
            "gunId": 1043,
            "message": "뭐야, 내가 준 초콜릿 아직 안 먹었어? 그 있잖아, 그 샌드백처럼 생긴 거. 빨리 먹어보란 말야."
        },
        {
            "id": 104306,
            "gunId": 1043,
            "message": "저번에 줬던 샌드백 초콜릿의 답례라고? 진짜 샌드백이야? 이열~ 지휘관, 촉이 좋은데? 마침 샌드백 바꾸려고 했는데 어떻게 알았어?"
        },
        {
            "id": 104307,
            "gunId": 1043,
            "message": "나한테 \"어린이날 축하~!\" 이러는 놈들, 진심 죽여버릴 거야 진짜. 뭐, 너라면... 살살만 죽일게."
        },
        {
            "id": 104308,
            "gunId": 1043,
            "message": "메이링이 그러더라고, 쫑쯔엔 뭘 넣어도 맛있다고. 그래서 딸기를 넣어서 만들어봤어. 어? 그때 메이링 상태가 어땠냐고? 으음... 술 냄새 심하긴 하던데. 혀도 꼬부라지고."
        },
        {
            "id": 104309,
            "gunId": 1043,
            "message": "소중한 사람을 잃으면 어떻게 되는지, 난 정말 많이 봐왔어. 남겨진 사람에겐, 매일매일이 오본이야..."
        },
        {
            "id": 104310,
            "gunId": 1043,
            "message": "강우가 불꽃놀이 하자고 그러던데... 응? 지휘관도 하고 싶어? 하아... 불 나면 안 되니까 나도 갈게."
        },
        {
            "id": 104311,
            "gunId": 1043,
            "message": "말로는 잘 표현이 안 돼서... 카드에 적어봤어. 좀 길긴 한데, 제대로 읽어주면 고마울 것 같아."
        },
        {
            "id": 104312,
            "gunId": 1043,
            "message": "자, 겨우살이. 색종이로 만든 거지만... 무슨 의미냐고? 그, 그런 거 아무래도 상관없잖아. 크리스마스 트리에라도 장식하라고."
        },
        {
            "id": 104401,
            "gunId": 1044,
            "message": "생일 축하해, 지휘관. 선물로 그림을 하나 그려서 지휘실에 갖다놨어. 맘에 안 들면 그냥 태워버려도 돼..."
        },
        {
            "id": 104402,
            "gunId": 1044,
            "message": "벌써... 1주년이라고? 한 인간이랑 이렇게 오래 있었던 건 처음이야... 시간이 더 천천히 가면 좋을 텐데. 1주년 축하해, 지휘관."
        },
        {
            "id": 104403,
            "gunId": 1044,
            "message": "새해 첫 날 정도는 쉬는 게 어때? 걱정 마, 쌓인 업무는 내가 도와줄게."
        },
        {
            "id": 104404,
            "gunId": 1044,
            "message": "설날 장식을 그려봤어. 메이링한테 배운 건데, 뭘 그린 건지 못 알아보겠다고 그러더라... 라운지 탁자에 올려놨으니까 괜찮으면 받아줘."
        },
        {
            "id": 104405,
            "gunId": 1044,
            "message": "오늘은 인간들끼리 호감을 표현하는 날이지? 나랑은 아무 상관 없지만... 너는 인간이니까, 이런 의미 없는 의식이 필요하잖아. 지휘실에 초콜릿 갖다놨으니까, 먹고 싶으면 가져가."
        },
        {
            "id": 104406,
            "gunId": 1044,
            "message": "나랑 아무 관계 없는 날인데, 답례라니 뭐야? 그냥 관례라고? 뭐 그렇다면야... 받을게."
        },
        {
            "id": 104407,
            "gunId": 1044,
            "message": "자, 이거. 루체 주려고 산 사탕인데 좀 너무 많이 사서... 응? 기성품치고 퀄리티가 너무 좋다고? 그, 그냥 포장이 잘된 게 맘에 들어서..."
        },
        {
            "id": 104408,
            "gunId": 1044,
            "message": "드래곤 보트란 거, 이상한 풍습이네... 그런 걸로 이겨서 대체 뭘 얻을 수 있다는 거야? 이런 게 인간의 승부욕이라는 건가... 지휘관도 그래?"
        },
        {
            "id": 104409,
            "gunId": 1044,
            "message": "오늘이 오본이구나. 어디서 배운 건진 모르겠지만, 루체가 오늘을 위해 이것저것 준비했어. 관심 있으면 같이 보러 갈래?"
        },
        {
            "id": 104410,
            "gunId": 1044,
            "message": "오늘은 달이 예쁘네... 응? 나 뭐 이상한 소리 했어? 그냥 캔버스에 담기 딱 좋겠다 싶어서. 그리고... 너도 같이."
        },
        {
            "id": 104411,
            "gunId": 1044,
            "message": "내가 누구한테 감사 인사를 한다고 하면 너나 루체, 클루카이 정도겠지. 즐거운 추수감사절 보내, 지휘관."
        },
        {
            "id": 104412,
            "gunId": 1044,
            "message": "맑게 울리는 종소리도 결국 흩어져 사라지기 마련이야. 하지만 어떤 정보는 마인드맵에 영원히 기록되기도 하지. 나는 기쁨을 기록했어. 지휘관도 나와 같길 바라. 메리 크리스마스, 지휘관."
        },
        {
            "id": 104501,
            "gunId": 1045,
            "message": "해피 버스데이! 소원 다 빌었으면 촛불 후 불어! 아, 생일축하 노래 한 번 더 불러 줄까?"
        },
        {
            "id": 104502,
            "gunId": 1045,
            "message": "지휘관~ 1년간 고생했어. 오늘도 거의 못 쉬었지? 자, 이리 와서 앉아. 내가 마사지해 줄게!"
        },
        {
            "id": 104503,
            "gunId": 1045,
            "message": "지휘관, 새해 복 많이 받아! 새해 소원은 뭐 빌었어? 같이 이뤄나가자!"
        },
        {
            "id": 104504,
            "gunId": 1045,
            "message": "펑펑퍼엉~! 지휘관, 새해 복 많이 받으세요! 응? 깜짝 놀랐다고? 미안... 사과의 뜻으로 같이 불꽃놀이 하자! 아까 메이링한테 잔뜩 받아왔어!"
        },
        {
            "id": 104505,
            "gunId": 1045,
            "message": "지휘관~ 오늘은 일 이제 그만! 발렌타인 데이잖아, 지휘관이랑 같이 있고 싶어! 자, 초콜릿! 특별히 지휘관이 좋아하는 맛으로 만들었다구!"
        },
        {
            "id": 104506,
            "gunId": 1045,
            "message": "지휘관, 내 선물 준비해놨지? 에헤헤, 보여줘 보여줘~ 아침부터 계속 기다리고 있었다구. 그리고, 오늘 하루는 계속 지휘관이랑 있을 거야!"
        },
        {
            "id": 104507,
            "gunId": 1045,
            "message": "헉, 이건! 어린이날 한정 동물 풍선! 다람쥐구나? 응? 나 주는 거라고? 흐아아, 귀엽다아! 지휘관! 고마워!!"
        },
        {
            "id": 104508,
            "gunId": 1045,
            "message": "아까 메이링한테 쫑쯔 만드는 법 배웠어. 엄청 만들었다구! 하나 먹어볼래? 대추소, 팥소, 그리고, 어... 지휘관, 몇 개 먹을 수 있어?"
        },
        {
            "id": 104509,
            "gunId": 1045,
            "message": "그리운 사람... 으음... 없어! 내 소중한 사람들은 전부 내 곁에 있으니까! 응, 지금 이대로가 제일 좋아!"
        },
        {
            "id": 104510,
            "gunId": 1045,
            "message": "안도리스가 오늘은 모두 한 자리에 모이는 날이라고 했어. 404 멤버들은 전부 와 있어. 지휘관도 얼른 루프로 올라가자! 달이 너무 예뻐!"
        },
        {
            "id": 104511,
            "gunId": 1045,
            "message": "좋아, 다 됐다! 앗, 지휘관! 마침 잘 왔어! 자, 비욜카 특제 땡스기빙 애플 파이! 항상 고마워! 어라? 근데... 오늘이 애플 파이 먹는 날이었던가? 헉, 진짜? 호박 파이야!?"
        },
        {
            "id": 104512,
            "gunId": 1045,
            "message": "트리에 솔방울 같은 거 달아놔도 되나...? 왜냐니, 솔방울 하면 다람쥐, 다람쥐 하면 비욜카니까! 에헤헤, 지휘관, 우리 솔방울 많이많이 달자, 응?"
        },
        {
            "id": 104701,
            "gunId": 1047,
            "message": "지휘관님, 촛불 끄시기 전에 소원 비는 거 잊지 마세요. 어떤 소원이라도 제가 이뤄드릴게요."
        },
        {
            "id": 104702,
            "gunId": 1047,
            "message": "사람을 이끄는 일은 간단한 게 아닌데, 지휘관님은 지금까지 계속 그 일을 해오셨죠. 저희는 앞으로도 언제나 지휘관님을 따르겠어요."
        },
        {
            "id": 104703,
            "gunId": 1047,
            "message": "안녕하세요, 지휘관님. 새해 첫날이라 주케로도 쉬는 날이에요. 오늘도 업무 보실 예정이신가요? 아니면 산책이라도 나가시나요? 어디든 함께할게요."
        },
        {
            "id": 104704,
            "gunId": 1047,
            "message": "지휘관님~ 메이링 씨 말로는, 빨간 봉투에 세뱃돈을 담아서 전하면 복이 온다고 하더라고요. 그래서 엘모호 사람들 것 전부 준비했어요. 저 대신 나눠주실 수 있을까요? ...네? 세뱃돈은 어른이 아이들한테 주는 거라고요? 후훗, 그래서 부탁드리는 거예요."
        },
        {
            "id": 104705,
            "gunId": 1047,
            "message": "초콜릿에는 홍차랑 커피 둘 중 어떤 게 어울린다고 생각하세요? 그럼 오늘은 특별히 와인은 어떨까요? 우후후."
        },
        {
            "id": 104706,
            "gunId": 1047,
            "message": "지휘관님? 일부러 절 보러 이렇게... 기대하게 돼버리잖아요... 선. 물."
        },
        {
            "id": 104707,
            "gunId": 1047,
            "message": "오늘 위성도시에 아이들을 위한 이벤트가 열린다고 해요. 경품이 놀이동산 입장권이라고 하니까 샤크리가 엄청 갖고 싶어하는 눈치던데... 이따가 같이 참가해 보실래요?"
        },
        {
            "id": 104708,
            "gunId": 1047,
            "message": "주케로 근처에 중화요리집이 생겼는데, 거기 점장님이 허브를 주셨어요. 액운과 질병을 막아주는 효과가 있다고 하더라고요. 그래서 지휘실 문 앞에 걸어뒀어요. 지휘관님이 건강하게 계시는 게 저희 모두의 바람이니까요."
        },
        {
            "id": 104709,
            "gunId": 1047,
            "message": "오늘은 돌아가신 분들의 넋이 현세로 돌아오는 날이라고 들었어요. 지휘관님은 그리워하는 분이 계신가요? 밤에 같이 등롱 띄우러 가는 건 어떠세요?"
        },
        {
            "id": 104710,
            "gunId": 1047,
            "message": "메이링 씨가, 오늘은 온 가족이 함께 모이는 화목한 날이라고 했어요. 메이링 씨 고향엔 월병을 먹는 풍습이 있다길래 맛을 네 종류 준비해 봤죠. 하나 드셔보시겠어요?"
        },
        {
            "id": 104711,
            "gunId": 1047,
            "message": "제가 가장 감사드리고 싶은 분은 지휘관님, 당신이에요. 어째서... 냐고요? 후훗, 비밀이에요."
        },
        {
            "id": 104712,
            "gunId": 1047,
            "message": "지휘관님, 제가 산타 할아버지께 지휘관님 선물을 맡겨놨어요. 농담이냐고요? 후훗, 내일 아침에 꼭 머리맡을 체크해보세요."
        },
        {
            "id": 104801,
            "gunId": 1048,
            "message": "지휘관님, 생일 축하해요! 여기 장수면이요! 궈바오러우풍 생일 케이크도 있어요! 맛있게 드세요!"
        },
        {
            "id": 104802,
            "gunId": 1048,
            "message": "새해 기념 신메뉴! 지휘관님, 신정 특선요리를 팍팍 준비했당께요! 이따 밤에 있을 신년회, 기대하쇼잉!"
        },
        {
            "id": 104803,
            "gunId": 1048,
            "message": "지휘관님! 새해 복 많이 받으세요! 아까 창고에 폭죽을 들여놨어요. 모처럼 다 같이 모였는데 추억 만들기 하나 해봐야죠! 아, 살짝 알려드리자면요, 만두 중에 꽃무늬가 들어간 건 견과류를 넣은 행운 만두예요! 드시면 복이 온다구요!"
        },
        {
            "id": 104804,
            "gunId": 1048,
            "message": "지휘관님, 이것이... 친구들한테 뿌리는 거랑은 다르당께요. 지휘관님만 허벌나게 생각허고 만든 거여라. 분명 지금까지 받아본 것 중에 젤루 맛이 좋을 것이여!"
        },
        {
            "id": 104805,
            "gunId": 1048,
            "message": "달구경에 술 빠지믄 섭섭허제잉! 지휘관님, 살짝 한 잔 하실랑가요? 지가 주전부리 몇 개 해볼랑께. 술잔에 달을 담아 한 잔... 푸하아! 아따, 시원하다아!"
        },
        {
            "id": 104806,
            "gunId": 1048,
            "message": "지휘관님, 죄송한데 그 전구 장식 좀 갖다주실래요? 얼른 트리 장식 끝내고 주방에 돌아가야 되거든요. 사브리나가 시나몬 애플파이 만드는 법 알려준대요! 분명 맛있을 테니까 기대해주세요!"
        },
        {
            "id": 105001,
            "gunId": 1050,
            "message": "생일 축하해, 지휘관. 음... 인간들이 생일을 기념하는 게 이런 느낌이구나..."
        },
        {
            "id": 105002,
            "gunId": 1050,
            "message": "한 곳에 이렇게 오래 머무르게 될 줄은 몰랐어. 나쁘진 않네."
        },
        {
            "id": 105003,
            "gunId": 1050,
            "message": "지휘관, 우리 악단이 새해맞이 콜라보 공연 제의를 받았어. 여기, VIP석 티켓이야. 시간 되면 보러 와."
        },
        {
            "id": 105004,
            "gunId": 1050,
            "message": "새해 소원? 딱히 없어. 소중한 사람들이 곁에 있는 것만으로도 내겐 충분해."
        },
        {
            "id": 105005,
            "gunId": 1050,
            "message": "자, 임무 수행 중에 산 초콜릿이야. 점원이 가장 특별한 사람한테 주라고 하길래, 너한테 주기로 했어. 왜 너냐고? 으음... 죽이 잘 맞아서...?"
        },
        {
            "id": 105006,
            "gunId": 1050,
            "message": "이건... 단종된 스켈레톤 나이프...! 초콜릿의 답례라고? 고마워, 소중하게 모셔둘게. 실사용하기엔 아까워."
        },
        {
            "id": 105007,
            "gunId": 1050,
            "message": "어린애들은 날 보면 다들 도망치거나 울어버리는데, 왜 나한테 어린이날 공연 의뢰가... 공포를 이겨내는 법이라도 가르치려는 건가?"
        },
        {
            "id": 105008,
            "gunId": 1050,
            "message": "쑥은 현관에 매달아놓는 것보다 가지고 다니는 게 낫지 않나? 그러면 가는 곳마다 액막이를 해줄 수 있잖아."
        },
        {
            "id": 105009,
            "gunId": 1050,
            "message": "우란분절은 고인을 기리는 날이야. 인형에게 ‘고인’이라면 폐기된 소체겠지. 몇 개나 있냐고? 음… 그건 중요하지 않아."
        },
        {
            "id": 105010,
            "gunId": 1050,
            "message": "달맞이 하러 갈래? ...뭐야, 내가 먼저 가자 하는 게 그렇게 이상해? 달이야 혼자서도 볼 수 있지만, 다른 사람이랑 같이 구경하면 어떤 느낌일지 궁금해서."
        },
        {
            "id": 105011,
            "gunId": 1050,
            "message": "감사 선물로 깃발을 받았는데, 재밌는 표어가 써 있길래... 응? 그렇게 재밌어? 내 유머보다...?"
        },
        {
            "id": 105012,
            "gunId": 1050,
            "message": "강우가 크리스마스 공연 땐 뭔가 새로운 걸 하자고 자꾸 징징거려서, 《징글벨》을 소나로 연습해봤어. 들어볼래?"
        },
        {
            "id": 105101,
            "gunId": 1051,
            "message": "생일 축하해 지휘관. 여엉차... 내가 제일 좋아하는 만화책 《예거×예거》야. 전권 세트로 모으느라 엄청 고생했다구... 다 읽으면 감상평 들려줘야 해!"
        },
        {
            "id": 105102,
            "gunId": 1051,
            "message": "으엑, 1년 동안 쉬지도 않고 일했다고? 역시 지휘관이네. 나라면 일주일도 못 버텼을 거야... 거기다, 어차피 내가 일해봤자 제대로 돌아갈 리도 없고..."
        },
        {
            "id": 105103,
            "gunId": 1051,
            "message": "새해 복 많이 받아, 지휘관. 올해 계획? 윽... 작년에도 클루카이가 시켜서 이것저것 써놓긴 했는데, 결국 하나도 달성 못 했어... 헉, 이거 클루카이한텐 비밀이야. 진짜 죽을지도 모른다구..."
        },
        {
            "id": 105104,
            "gunId": 1051,
            "message": "헬멧은 클루카이 거, 배낭은 안도리스 거... 1+1 행사로 산 침구 세트는 지휘관한테 줄까...? 헉, 지휘관... 있었구나...?"
        },
        {
            "id": 105105,
            "gunId": 1051,
            "message": "우와, 초콜릿 엄청 많다... 지휘관도 참, 죄 많은 사람이구나. 게임 중에도 9다리를 걸쳤다가 크게 응징당하는 캐릭터가 있었지. 걔 별명이 뭔 줄 알아? 다락방의... 읍읍읍! 아, 알았어, 그만 할게..."
        },
        {
            "id": 105106,
            "gunId": 1051,
            "message": "이 꾸러미는 뭐야? 숙소에 있던데. 어? 나한테? 설마, 무단 결근이 너무 많아서 드디어 해고 통보를...?"
        },
        {
            "id": 105107,
            "gunId": 1051,
            "message": "저쪽에서 풍선 나눠주고 있으니까 받아와 달라고? 내가 어린애처럼 보이니까...? 하아... 알았어 알았어."
        },
        {
            "id": 105108,
            "gunId": 1051,
            "message": "메이링이 뭐 맛있는 거 만든다고 하길래 살짝 땡땡이... 아니, 살짝 지나가던 길에 보러 왔어. 윽, 뭐야 이 이파리? 뭐? 여기다 직접 싸서 만들어야 된다고? 그럼 됐어..."
        },
        {
            "id": 105109,
            "gunId": 1051,
            "message": "zzz... 앗! 벌써 밤이잖아!? 지휘관, 일어나 일어나! 오늘만을 계속 기다렸단 말야! 혹시 유령 안 나오나 보러 가자!"
        },
        {
            "id": 105110,
            "gunId": 1051,
            "message": "후아암... 달이 이쁘네... 자기 딱 좋은 날이야... 어? 방금 달 위로 토끼가 뛰어다니지 않았어? 잘못 봤나...?"
        },
        {
            "id": 105111,
            "gunId": 1051,
            "message": "클루카이가 시켜서 칠면조 갖다주러 왔어. 나도 그동안 돌봐준 데 감사의 마음을 가져야 한다나 뭐라나... 으악! 칠면조가 도망쳤다! 지휘관! 빨리 잡아!"
        },
        {
            "id": 105112,
            "gunId": 1051,
            "message": "산타 할아버지 오면 깨워줘. 어떡하면 1년 동안 딱 한 번만 출근할 수 있는지 물어보고 싶으니까... zzz..."
        },
        {
            "id": 105201,
            "gunId": 1052,
            "message": "지휘관, 숙소에 가보시면 물건이 하나 와있을 거예요... 뭐냐뇨, 당연히 생일 선물이죠! 설마 청구서라도 보낸 줄 아셨어요? 앗, 잠깐... 지금은 안 돼요! 저 없을 때 보시라고요!"
        },
        {
            "id": 105202,
            "gunId": 1052,
            "message": "이 1년 동안 서로 돈독한 협력 관계를 쌓았다고 생각해요. 404의 특성 덕분에 지휘관의 입장이 변해도 관계가 소원해질 일이 없었죠. 앞으로도 저와 404는 최강의 협력자이자 유일무이한 선택지로 지휘관 곁에 남을 거예요."
        },
        {
            "id": 105203,
            "gunId": 1052,
            "message": "지휘관!? 거기 언제부터 계셨어요? 저, 저는 올해 계획서를 작성 중이에요. 404의 기밀이라 절대로 보여드릴 수... 네? 지휘관 이름이 쓰여 있다고요? ...그, 그건, 404의 중요한 협력자시니까, 당연히 계획서에도 나오는 거죠!"
        },
        {
            "id": 105204,
            "gunId": 1052,
            "message": "지휘관, 지금 대문에 붙일 설날 문구를 쓰는 중이에요. 메이링 말로는, 윗쪽과 아랫쪽 문구를 같은 글자 수, 같은 어형으로 맞추고, 복을 기원하는 뜻을 담으면 된다고 하더라고요. 404소대원의 코드네임을 각각 쓰고, 뒤엔 '근하신년' 이런 문구로 글자수를 맞춰서... 왜 웃으시죠? 뭔가 이상한가요?"
        },
        {
            "id": 105205,
            "gunId": 1052,
            "message": "여기요, 초콜릿... 물론 수제예요. 그 정도는 아시겠죠? ...포장이 너무 깔끔해서 사온 건 줄 알았다고요? 오호... 그런 것까지 보일 만큼 많이 받아보셨단 뜻이군요...?"
        },
        {
            "id": 105206,
            "gunId": 1052,
            "message": "발렌타인 데이랑 화이트데이는 어떻게 다른 거죠? 아니, 딱히 답례를 받고 싶다는 건 아니고... 맞다, 인간의 풍습을 배우기 위해서예요. 아무튼... 준비해 놓으셨죠?"
        },
        {
            "id": 105207,
            "gunId": 1052,
            "message": "미슈티랑 비욜카가 풍선을 들고 있던데, 지휘관이 주신 건가요? 하아... 걔들이 무슨 애도 아니고 지휘관도 좀──네? 제 것도 있다고요? 저, 전 그런 애들 장난감... 뭐, 뭐... 방에 장식용으로 붙여두는 것도 나쁘진 않겠네요..."
        },
        {
            "id": 105208,
            "gunId": 1052,
            "message": "으음... 여길 좀 더 꽉 묶으면... 됐다, 이걸로 완벽한 정삼각뿔 모양이야. 네? 쫑쯔 모양은 다양하니까 너무 얽매일 필요 없다고요? 일반인은 그럴 수 있겠죠. 엘리트 인형으로서 그런 삐뚤빼뚤한 모양은 결코 용납할 수 없어요. 자, 지휘관이 들고 있는 것도 제가 고쳐드릴 테니까, 얼른 이리 주세요."
        },
        {
            "id": 105209,
            "gunId": 1052,
            "message": "오본... 별로 실감이 안 드는 기념일이네요. 딱히 추억할 사람도 없고. 거기다... 과거에 잠기기보다 저는 현재를 붙잡고 싶네요. 지금 소중한 것을 지켜낸다면, 굳이 나중에 그리워할 일도 없어지잖아요?"
        },
        {
            "id": 105210,
            "gunId": 1052,
            "message": "안도리스가 오늘은 사이좋게 모두 모이는 날이니 뭐니 하니까, 비욜카가 404소대원 모두 파티를 열자고 법석을 피우네요. 하아... 그 녀석들, 어차피 또 귀찮은 일을 벌일 것 같은데 지휘관도 같이 어때요?"
        },
        {
            "id": 105211,
            "gunId": 1052,
            "message": "정말 귀찮은 명절이네요. 아침부터 404와 제휴 중인 회사들에서 감사 메일이 잔뜩 왔어요. 딱 봐도 그냥 전체 메일이라 성의도 없고. 네? 저한테 감사를 표하고 싶다고요? 지휘관이요? 우리 사이에... 그런 예의 차리는 건 안 하셔도 되는데..."
        },
        {
            "id": 105212,
            "gunId": 1052,
            "message": "지휘관, 이 캔디케인 좀 트리에 걸어주시겠어요? 더 왼쪽이요... 조금만 더... 네, 거기. 그리고, 이거 받으세요. 아, 그건 장식 아니에요! 여분으로 준비해둔... 트리 꼭대기에 다는 별이에요. ...메리 크리스마스."
        },
        {
            "id": 105301,
            "gunId": 1053,
            "message": "생일 축하드려요! 지휘관님이 오늘 태어나시지 않았다면, 우리가 이렇게 만날 수도 없었겠죠. 제가 특별한 선물을 준비했어요. 이따가 같이 가지러 가실래요?"
        },
        {
            "id": 105302,
            "gunId": 1053,
            "message": "오늘부터 새로운 1년이 시작되네요! 올해는 매일 지휘관님과 함께 지낼 수 있게 해주세요... 에헤헤."
        },
        {
            "id": 105303,
            "gunId": 1053,
            "message": "새해 복 많이 받으세요! 네? 에이, 전 이제 세뱃돈 필요 없어요! 그 반대라구요! 성숙하고 멋진 어른인 제가, 지휘관님께 드릴 세뱃돈을 준비해왔어요!"
        },
        {
            "id": 105304,
            "gunId": 1053,
            "message": "저기... 오늘은 그, 특별한 날이니까... 초콜릿을 만들어왔어요. 부디 받아주세요... 네에? 키가 작다고 어린애 취급하지 마시라구요! 됐으니까 얼른 받으세요, 자!"
        },
        {
            "id": 105305,
            "gunId": 1053,
            "message": "지휘관님, 월병을 사왔어요! 까만색 포장에 스파이크가 달려서 엄청 멋있더라구요! 같이 드실래요?"
        },
        {
            "id": 105306,
            "gunId": 1053,
            "message": "와앗! 지지, 지휘관님! 여긴 무슨 일이세요!? 아직 양말에 선물 못 넣었는데... 네? 크리스마스 양말도 준비 안 하셨다고요? 그럴 수가... 좀더 크리스마스를 낭만 있게 보내는 것도 좋지 않을까요...? 모처럼 준비했는데..."
        },
        {
            "id": 105401,
            "gunId": 1054,
            "message": "우리 지휘관님의 생일을 기념하여, 화끈하게 댄스 버스킹 한 곡~은 아니고! 자, 여기 케이크!"
        },
        {
            "id": 105402,
            "gunId": 1054,
            "message": "지휘관! 우리 \"스파크\"가 위성도시에서 열리는 신년 뮤직 페스티벌에 나가게 됐어! 꼭 보러 와!"
        },
        {
            "id": 105403,
            "gunId": 1054,
            "message": "지휘관, 새해 복 많이 받아! 지휘실 입구에 복조리를 걸어놨어! 올해도 의뢰가 팍팍 들어오면 좋겠다!"
        },
        {
            "id": 105404,
            "gunId": 1054,
            "message": "지, 지휘관, 혹시 액세서리 좋아해? 팔찌를 만들어 봤는데... 맘에 들면 좋겠다... 어? 얼굴이 빨갛다고? 아하하! 바, 방이 좀 덥네!"
        },
        {
            "id": 105405,
            "gunId": 1054,
            "message": "오늘 달 진짜 이쁘다! 달빛을 보면 마음이 정말 차분해져... 지휘관, 우리 조금만 더 보다가 가자."
        },
        {
            "id": 105406,
            "gunId": 1054,
            "message": "크리스마스 트리를 세운다고? 트리 장식이라면 내가 만들게! 맡겨만 줘!"
        },
        {
            "id": 105501,
            "gunId": 1055,
            "message": "생일 축하해! 보스, 케이크가 여기 있어. 하지만 《엘모호 안전 수칙》에 따르면 지휘실에서는 음식 먹으면 안 돼. 휴게실로 갈까? 잠시 일은 제쳐두고 생일을 제대로 즐겨 보자!"
        },
        {
            "id": 105502,
            "gunId": 1055,
            "message": "보스, 오늘 사탕을 좀 준비했어. 잠시 후에 고아원 아이들에게 나눠 주려고 하는데, 보스도 같이 갈래? 아이들도 새해 첫날을 보스와 함께 보내고 싶어 할 거야."
        },
        {
            "id": 105503,
            "gunId": 1055,
            "message": "새해 복 많이 받아, 보스. 메이링이 그러는데, 연수는 사악한 괴수라던데. 정의구현을 위해 체포하러 갈 필요가 있지 않을까? 어? 새해 첫날은 휴일이라 근무 안 한다고? 그럼 연수는 내년에 잡기로 할까?"
        },
        {
            "id": 105504,
            "gunId": 1055,
            "message": "보스, 이거 내가 준 초콜릿이야. 음… 수갑 만들던 틀밖에 없어서 수갑 모양 초콜릿이 되긴 했는데… 널 체포하려는 건 아니라고! 같은 정의의 동료로서, 넌 정말 소중하다고! 꼭 받아줘!"
        },
        {
            "id": 105505,
            "gunId": 1055,
            "message": "메이링이 그러는데, 추석은 온 가족이 함께 모이는 명절이래. 이런 명절에 고아원 아이들은 좀 외로워하지 않을까… 보스, 우리 같이 가볼까?"
        },
        {
            "id": 105506,
            "gunId": 1055,
            "message": "보스, 나 오늘 휴가 좀 내야겠어. 전에 고아원 애들한테 산타클로스 이야기를 해줬는데, 얘들이 정말 믿어버렸어. 그래서 하루 동안 산타클로스를 연기해야 하거든. 어? 보스도 갈 거라고? 잘됐네, 루돌프 해줄 사람이 없었는데."
        },
        {
            "id": 105601,
            "gunId": 1056,
            "message": "생일 축하해~ 1년에 딱 한 번뿐인 생일이니까 오늘은 지휘관이 어떤 부탁을 해도 들어줄게. 농담이냐고? 그럼 지휘관이 한번 시험해봐."
        },
        {
            "id": 105602,
            "gunId": 1056,
            "message": "연말밤을 누구와 함께 보낼 계획이야? 세 가지 선택지를 줄게~ UMP45, 리바, 아니면~ 나랑 함께?"
        },
        {
            "id": 105603,
            "gunId": 1056,
            "message": "새해네~ 뭔가 새로운 변화가 있으면 좋겠지? 예를 들면, 나랑 지휘관 사이의 관계라거나…… 푸흐, 농담이야. 내게는 이미 ‘가족’이라는 관계가 꽤 깊은걸. …아니면, 지휘관에게 또 다른 생각이 있는 거야?"
        },
        {
            "id": 105604,
            "gunId": 1056,
            "message": "지휘관~ 올해 밸런타인데이 초콜릿이야. 레나 애들 것도 준비했어. 그래도 지휘관 거는 좀 다르다구? 궁금하면 지금 바로 열어볼래?"
        },
        {
            "id": 105605,
            "gunId": 1056,
            "message": "듣자하니 오늘 밤 달이 아주 둥글게 뜬대. 지휘관이 그린 그 빵처럼 말이야~ 같이 보러 갈래? 응? 언제 그렸냐고? 하하, 그냥 한 소리야~ 지휘관, 지금 진지하게 기억 더듬는 거야? 정말 귀엽네."
        },
        {
            "id": 105606,
            "gunId": 1056,
            "message": "이전 마인드맵 기록을 보니까…… 음, 지휘관은 참 착한 애네. 그렇다면 오늘 밤의 크리스마스 선물을 기대해줘~ 침대 머리맡에 양말 거는 거 잊지 말고."
        },
        {
            "id": 105701,
            "gunId": 1057,
            "message": "지휘관님, 생일 축하드립니다. 모두 준비가 끝났습니다. 파티장은 이쪽이니, 저를 따라오세요."
        },
        {
            "id": 105702,
            "gunId": 1057,
            "message": "새해 복 많이 받으세요, 지휘관님. 풍습에 따라, 오늘 새해 소원을 빌어야 하는데, 저는 올해 지휘관님께서 건강하시고, 소프가 저를 좀 편하게 해 주면 좋겠어요. 지휘관님의 새해 소원은 무엇인가요?"
        },
        {
            "id": 105703,
            "gunId": 1057,
            "message": "지휘관님, 제가 독단적으로 외출한 인형들에게 연락드린 것을 용서해 주십시오. 메이링에게 듣자 하니, 오늘이 화목한 날이라고 해서, 오늘 지휘관님과 인형들이 모두 함께 모이기를 바랐습니다."
        },
        {
            "id": 105704,
            "gunId": 1057,
            "message": "지휘관님, 제가 오늘…… 암거래상에게서 희귀한 영상을 하나 샀는데, 예전에 유행했던 '로맨스 영화' 같은 거라고 하더군요. 저도…… 이런 종류의 영상은 처음이라, 혹시…… 함께 감상해 주실 수 있을까요?"
        },
        {
            "id": 105705,
            "gunId": 1057,
            "message": "오늘 밤 달이 정말 둥글고, 조금의 흠도 없이, 너무 예뻐요…… 지휘관님, 제가 간단한 안주와 음료를 준비했으니, 조금 더 같이 봐요."
        },
        {
            "id": 105706,
            "gunId": 1057,
            "message": "메리 크리스마스, 지휘관님. 이건 선물입니다. 이제는 보기 드문 모델이에요, 여러 거래 포럼에서 기다린 시간이 헛되지 않았네요."
        },
        {
            "id": 105801,
            "gunId": 1058,
            "message": "지휘관님, 생일 축하해요! 제가 정성껏 고른 생일 케이크랑, 초랑, 생일 모자, 장식 풍선…… 그리고 선물도 준비했어요! 소원 있으면 살짝 제게 알려 주세요!"
        },
        {
            "id": 105802,
            "gunId": 1058,
            "message": "짜잔~ 지휘관, 새해 복 많이 받아! 지구가 태양을 또 한 바퀴 돌았어, 빨리 밖에 나가 새해 햇살을 쬐자!"
        },
        {
            "id": 105803,
            "gunId": 1058,
            "message": "‘등불로 장식한다’는 게 이런 거였군요, 정말 예쁘다…… 에? 여기 등롱 재료가 있네요. 지휘관님, 어떤 모양 등롱이 좋으세요? 제가 만들어 드릴게요!"
        },
        {
            "id": 105804,
            "gunId": 1058,
            "message": "앗, 저는 아직 이 명절을 즐길 나이가 안 된 것 같은데요?…… 농담이에요~ 지휘관님, 같이 나갈 준비됐어요? 오늘 일정은 전부 지휘관님이 정해 주세요!"
        },
        {
            "id": 105805,
            "gunId": 1058,
            "message": "주방에 남은 겨자랑 대추 앙금, 소시지가 몇 통 있길래, 메이링에게 부탁해서 속 재료로 만들어 월병을 구웠어요, 지휘관님도 하나 드셔 보세요! 에? 이러면 안 된다고요? 그래도 가끔은 새로운 맛을 시도해야 재미있잖아요——"
        },
        {
            "id": 105806,
            "gunId": 1058,
            "message": "지휘관, 내 방 프로젝션을 벽난로로 바꿨어, 와서 같이 앉아봐! 복슬복슬 담요 돌돌 말고 ‘따끈따끈’ 벽난로 앞에서 불 쬐며 선물 뜯으면, 이런 식으로 보내는 크리스마스도 꽤 괜찮다구."
        },
        {
            "id": 105901,
            "gunId": 1059,
            "message": "이거, 너 주는 거야. 생… 생일 축하해. 하… 겨우 다 말했다. 대답하지 마. 야, 됐다니까!"
        },
        {
            "id": 105902,
            "gunId": 1059,
            "message": "드물게 찾아온 연말 밤인데, 지휘관, 이번엔 나랑 밤새워 줄 거지?"
        },
        {
            "id": 105903,
            "gunId": 1059,
            "message": "전엔 새해가 시끄럽고 괜히 불안하다고 생각했어. 올해는 의외로… 나쁘지 않네. 새해 복 많이 받아. 그리고… 입 벌려, 지휘관. 이 사탕은 내가 제일 아끼던 건데… 쯧, 그 표정은 뭐야? 웃고 싶으면 그냥 웃어."
        },
        {
            "id": 105904,
            "gunId": 1059,
            "message": "초콜릿을 이렇게 많이 받다니? 역시 포럼에서 떠돌던 게 사실이었네, 지휘관 넌… 됐다. 자, 내 거 먹어. 설탕을 세 배 넣었으니까 다른 애들 것보다 훨씬 달 거야. 나머지는 내가 처리해 줄게."
        },
        {
            "id": 105905,
            "gunId": 1059,
            "message": "지휘관, 설탕 듬뿍 들어간 월병을 주문했는데 라디오 특별 게스트로 나와 주면 좀 나눠 줄게, 어때? 잠깐, 그 불만 가득한 눈빛은 뭐야?"
        },
        {
            "id": 105906,
            "gunId": 1059,
            "message": "계획이 틀렸네… 아직 안 자고 있었어? 난 그냥 지나가던 산타클로스일 뿐이야, 선물 주러 왔다고. 당장 자, 안 그러면 나라도 힘으로 눕혀 버릴 거야."
        },
        {
            "id": 106401,
            "gunId": 1064,
            "message": "생일 축하해, 지휘관! 이렇게 중요한 날이니 진지한 나를 보여줄게! 새로 준비한 게 있거든, 오늘을 평생 잊지 못할 거야——"
        },
        {
            "id": 106402,
            "gunId": 1064,
            "message": "새해엔 당연히 새 레시피 약으로 시작해야지! 지휘관, 이따 내 방에 와서 시험해 볼래?"
        },
        {
            "id": 106403,
            "gunId": 1064,
            "message": "새해 복 많이 받아, 지휘관! 새해가 되면 즐길 거리가 잔뜩 늘어나고, 장난도 더 쉽게 용서받잖아, 이보다 좋은 게 있을까?"
        },
        {
            "id": 106404,
            "gunId": 1064,
            "message": "이건 내가 특별히 만든 초콜릿이야. 지휘관에게 두근두근 설렘을 선물해 줄 거야! 물론, 오직 너 하나만을 위한 특별한 선물이야."
        },
        {
            "id": 106405,
            "gunId": 1064,
            "message": "속이 ‘풍성한’ 월병 한 상자를 준비했어, 지휘관. 어서 네 운을 시험해 보자구! 잠깐, 그 조각은 나한테 먹이지 말——"
        },
        {
            "id": 106406,
            "gunId": 1064,
            "message": "짠——! 서프라이즈! 지휘관, 오늘 밤 네 크리스마스 선물은——바——로—— 나야. 자, 직접 리본을 풀어 줘! 고개 돌리고 가지 마! 이런 수치심… 뭐, 나쁘진 않지만… 지휘관, 지휘관!"
        },
        {
            "id": 106501,
            "gunId": 1065,
            "message": "생일 축하해요, 지휘관… 더 특별한 선물을 준비하고 싶었지만, 보이마스티나가 이게 가장 당신에게 어울릴 거라고 고집하더군요. 이 전술 폴딩 나이프는 인간 병사들 사이에서 가장 유행하는 스타일이에요. 걱정 마세요, 선물을 뜯을 때 튀어나오지 않도록 조치해 뒀으니까요."
        },
        {
            "id": 106502,
            "gunId": 1065,
            "message": "새해 복 많이 받으세요, 지휘관. 보이마스티나에게 빨간 옷을 같이 입자고 하려 했는데, 거절당했어요… 의외인가요? 음… 전 이런 분위기를 좋아하거든요. 싸우지 않아도 된다면, 어쩌면 이런 게 제가 좋아하는 일상일지도 모르겠어요."
        },
        {
            "id": 106503,
            "gunId": 1065,
            "message": "경구에게 듣기로, 설날은 새로운 시작과 희망을 상징한다고 하더군요… 저에겐, 당신과 함께하는 것이 새로운 시작이에요. 지휘관, 이 세뱃돈, 새해에도 평안하시길 바라요… 네? 당신이 저한테 줘야 한다고요? 그런가요?"
        },
        {
            "id": 106504,
            "gunId": 1065,
            "message": "지휘관, 초콜릿을 만들었어요… 항상 저를 지지하고 믿어주셔서 감사한 마음을 담아서요. 받아주세요. 그리고 이건 위장약… 네, 보이마스티나도 만들었거든요."
        },
        {
            "id": 106505,
            "gunId": 1065,
            "message": "추석은 다 함께 모이는 날이라고 하더군요. 당신과 엘모호의 모두와 함께 달을 볼 수 있다는 게, 저에겐 아주 특별해요… 만약 '그녀'도 이 풍경을 함께 볼 수 있다면 좋을 텐데."
        },
        {
            "id": 106506,
            "gunId": 1065,
            "message": "산타클로스는... 없는거죠? 그런데 오늘 아침 제 침대맡에 선물이 놓여져 있었어요. 아마 지휘관이 두고 간거겠죠. 저도 답례를 준비했어요. 마음에 드셨으면 좋겠습니다."
        },
        {
            "id": 2100101,
            "gunId": 1001,
            "message": "오, 또 한 살 먹었네? 근데 보기엔 별로 변한 게 없는 것 같은데... 인간의 나이는 정말 알기 어렵네. 에휴, 됐어. 생일 축하해, 생일 축하해. 케이크 먹을래?"
        },
        {
            "id": 2100102,
            "gunId": 1001,
            "message": "큼, 나, 나는 산타클로스. 네 소원을 적어라, 착한 아이는——아아! 너무 귀찮아, 나랑 전혀 안 어울려. 콜펜은 왜 나한테 산타클로스를 시키는 거야?"
        },
        {
            "id": 2100103,
            "gunId": 1001,
            "message": "옥토끼가 약을 찧는다고? 옥토끼가 뭐야? 옥으로 만든 토끼? 걔는 왜 달에서 약을 찧어? 전혀 말이 안 되잖아——야, 지휘관, 설명 좀 해줘."
        },
        {
            "id": 2100104,
            "gunId": 1001,
            "message": "야, 너 또 밤새는 거 아니지? 평소에도 잠도 별로 안 자면서, 명절인데도 이러네——에휴, 됐어, 됐어. 내가 좀 같이 새줄게."
        },
        {
            "id": 2100105,
            "gunId": 1001,
            "message": "새해 복 많이 받아. 쯧, 새해가 뭐가 그렇게 즐겁다고, 하나같이 저렇게 신났어... 뭐? 내년에 다 같이 있을 수 있을지 모르니까 매년 소중히 해야 한다고? 야! 새해 벽두부터, 그런 말 하지 마!"
        },
        {
            "id": 2100106,
            "gunId": 1001,
            "message": "올해 초콜릿은 안 탔네... 하? 꽈배기? 좀 제대로 봐봐, 이건 토끼야! 토끼——아무리 봐도 토끼잖아!"
        },
        {
            "id": 2100801,
            "gunId": 1008,
            "message": "...순결한 프리즘... 세월의 격류를 굴절시키네... 메아리... 축복의 소리..."
        },
        {
            "id": 2100802,
            "gunId": 1008,
            "message": "...극야 속의 촛불, 잠든 선물... 비추네, 별을 줍는 길..."
        },
        {
            "id": 2100803,
            "gunId": 1008,
            "message": "...원, 순결하고 투명하네... 음... 평안을 기원하네..."
        },
        {
            "id": 2100804,
            "gunId": 1008,
            "message": "...나이테의 눈금... 왕복 순환... 윤회의 허공에서, 영원히 새기네..."
        },
        {
            "id": 2100805,
            "gunId": 1008,
            "message": "...도약... 붉은 주홍빛 인장... 새로운 빛을 피우는 새벽에 시작되네..."
        },
        {
            "id": 2100806,
            "gunId": 1008,
            "message": "...얽힌 덩굴... 결코 식지 않는 깊은 연못... 비추네, 겹쳐 응결된 궤적..."
        },
        {
            "id": 2100901,
            "gunId": 1009,
            "message": "오늘은 지휘관의 생일이에요, 생일—축하해요——! 지휘관, 소원 한번 빌어보실래요? 만능 의료 인형 콜펜이, 지휘관의 소원을 이뤄줄지도 몰라요!"
        },
        {
            "id": 2100902,
            "gunId": 1009,
            "message": "지휘관, 모처럼의 크리스마스인데, 우리 엘모호를 예쁘게 꾸며요! 반짝이는 돌멩이랑 별 조명 같은 걸 달면, 축제 분위기가 더 날 거예요. 참·고·로~ 제가 크리스마스 선물을 이 장식들 속에 숨겨둘 건데, 지휘관은 찾을 수 있을까요?"
        },
        {
            "id": 2100903,
            "gunId": 1009,
            "message": "지·휘·관! 추석이라고는 하지만, 너무 과식하면 안 돼요~! 지휘관이 모범을 보이지 않으면, 헬레나도 마구 먹을 거예요! 음? 제가 만든 월병 드시고 싶어요? 어쩔 수 없네, 지휘관이 한 조각 더 먹는 거 허락해줄게요~"
        },
        {
            "id": 2100904,
            "gunId": 1009,
            "message": "또 한 해가 갔네요. 왠지 지휘관을 만난 후로, 시간이 특—별—히 빨리 가는 것 같아요! 아무튼... 새해 복 많이 받으세요, 지휘관~ 저랑 베프리가 같이 새해맞이 공연을 준비했는데, 지휘관 꼭 보러 오세요!"
        },
        {
            "id": 2100905,
            "gunId": 1009,
            "message": "쾅——펑! 보세요, 보세요, 지휘관! 저 제일 큰 불꽃, 웃는 얼굴 같지 않아요? 이건 저랑 메이링이 같이 만든, 새해 웃음 불꽃이에요! 지휘관 평소에 많이 웃으세요~ 지휘관이 슬퍼하면, 저도 슬퍼질 거예요."
        },
        {
            "id": 2100906,
            "gunId": 1009,
            "message": "하이~ 지휘관, 이건 제가 드리는 밸런타인데이 초콜릿이에요! 어머? 초콜릿의 특별한 점을 눈치채셨나요? 헤헤... 지휘관을 위해 준비한 초콜릿은 당연히 제가 많은 정성을 들여 준비했죠."
        },
        {
            "id": 2101301,
            "gunId": 1013,
            "message": "오늘 엘모호에서 엄청 호화로운 연회가 열릴 건데, 누굴 위해 준비했는지 맞춰보세요? 헤헤, 맞아요, 저랑 다들 지휘관 당신을 위해 준비했어요~ 제가 지휘관을 위해 서프라이즈도 엄청 많이 준비했는데, 서프라이즈를 경험할 준비는 되셨나요? 지휘관~"
        },
        {
            "id": 2101302,
            "gunId": 1013,
            "message": "메리 크리스마스, 지휘관! 네 선물은 이미 준비해뒀어. 지휘관한테 어울리는 선물을 볼 때마다, 나도 모르게 미리 사둬서, 지휘관한테 줘야겠다는 생각을 해~"
        },
        {
            "id": 2101303,
            "gunId": 1013,
            "message": "추석은 가족과 함께하는 날이지~ 리바 언니, 카리나 언니, 그리고 404의 모두와... 함께 달구경하기로 약속했어! 지휘관, 너 꼭 와야 해!"
        },
        {
            "id": 2101304,
            "gunId": 1013,
            "message": "지휘관, 새해 첫날 어떻게 보낼지 정했어? 소원을 빌든, 놀든, 아니면 쇼핑하러 가든? 네가 어떻게 보내든 상관없어, 중요한 건... 가족과 함께 보내는 거야!"
        },
        {
            "id": 2101305,
            "gunId": 1013,
            "message": "지휘관~ 내가 널 위해 새 옷을 준비했어. 한번 입어보고, 영상 찍어볼래? 이름은 이미 정해뒀어, '엘모호의 설날 일상'이라고. 모처럼 다들 엘모호로 돌아왔으니, 이 기회에, 꼭 푹 쉬어야 해~"
        },
        {
            "id": 2101306,
            "gunId": 1013,
            "message": "왠지 지휘관 오늘 초콜릿 많이 받을 것 같네. 나도 지휘관을 위해 하나 준비했어. 다른 사람들 초콜릿이랑 차별화하려고, 호호, 내가 꽤 신경 썼거든——지휘관이 뜯어보면 내가 뭘 준비했는지 알 거야~"
        },
        {
            "id": 2101501,
            "gunId": 1015,
            "message": "베프리가 지휘관의 생일 전용 공연을 준비했어요! 짜잔——케이크 회전 댄스예요☆ 지휘관! 생일 축하해요☆!"
        },
        {
            "id": 2101502,
            "gunId": 1015,
            "message": "아, 지휘관한테 들켰네! 지휘관, 베프리는 오늘 크리스마스 아이돌이에요! 크리스마스 아이돌이 산타 할아버지 대신 지휘관께 선물을 드릴 거예요——음... 찾았다, 여기——지휘관, 지금 선물 상자 열어볼래요?"
        },
        {
            "id": 2101503,
            "gunId": 1015,
            "message": "메이링이 추석은 가족이 모이는 특별한 날이라고 했어요. 하지만, 베프리는 항상 지휘관 곁에 있어서, 매일이 모이는 날인걸요. 베프리는 잘 모르겠지만... 아우! 월병 맛있다!"
        },
        {
            "id": 2101504,
            "gunId": 1015,
            "message": "새해 복 많이 받으세요! 지휘관이 매년 행복했으면 좋겠어요☆! 저녁 축제에 베프리가 공연하니까, 지휘관 꼭 보러 오세요☆!"
        },
        {
            "id": 2101505,
            "gunId": 1015,
            "message": "펑! 팡! 펑! 지휘관, 베프리는 메이링 씨의 폭죽을 좋아해요! 파티에서, 베프리가 이 폭죽을 걸고 공연해도 될까요? 리듬이 맞을 때, 지휘관이 베프리를 도와서☆ 분위기를 띄워주세요!"
        },
        {
            "id": 2101506,
            "gunId": 1015,
            "message": "지휘관——짜잔☆! 축제 축하해요! 공연 커튼콜 때, 갑자기 아이돌에게서 초콜릿을 받다니, 놀랐죠! 에? 녹, 녹았나요? 이런, 베프리가 춤출 때, 소체 온도가 너무 높아서..."
        },
        {
            "id": 2101701,
            "gunId": 1017,
            "message": "특별히 오늘 일정을 비워뒀습니다, 당신과 함께 축하하고 싶어서요——음? 오늘이 무슨 날인지 잊으셨습니까? 괜찮습니다, 제가 대신 잘 기억해두겠습니다... 생일 축하합니다, 지휘관. 앞으로 매년 생일은, 제가 함께하겠습니다."
        },
        {
            "id": 2101702,
            "gunId": 1017,
            "message": "메리 크리스마스, 지휘관. 이것은 두꺼운 캐시미어 코트입니다. 방한 보온 효과가 좋습니다——대장으로서, 당신이 어떤 환경에서도 최상의 상태를 유지하도록 하는 것은... 제가 게을리하지 않을 원칙입니다."
        },
        {
            "id": 2101703,
            "gunId": 1017,
            "message": "올해 등롱은 제가 디자인을 개선해서, 밝기와 내구도가 모두 향상되었습니다——지휘관, 저희 달구경 모임에 오시겠습니까?... 다행입니다, 모두 당신이 오시기를 무척 기대하고 있습니다."
        },
        {
            "id": 2101704,
            "gunId": 1017,
            "message": "새해가 시작되었습니다. 지휘실에 따뜻한 커피와 간식이 준비되어 있으니, 일이 일단락되면 와서 좀 쉬십시오."
        },
        {
            "id": 2101705,
            "gunId": 1017,
            "message": "창문 장식은 이미 붙였습니다. 메이링이 춘련도 한 쌍 쓰면 좋다고 하던데——지휘관은 뭐 생각나는 거 있으십니까? 음, 춘련은 새해의 소망을 나타낸다고 하니... 저도 지휘관이 내년에 어떤 기대를 하고 있는지 듣고 싶습니다."
        },
        {
            "id": 2101706,
            "gunId": 1017,
            "message": "자요, 지휘관——이건 제가 만든 열 번째 초콜릿입니다. 부디 받아주십시오. 음? 왜 이렇게 많이 만들었냐고요? 왜냐하면, 저는 지휘관이 마지막으로 맛보는 것이... 가장 완벽한 것이었으면 하기 때문입니다."
        },
        {
            "id": 2102101,
            "gunId": 1021,
            "message": "생일 축하해. 내 모든 노트북에 네 생일이 적혀 있어. 이 시간은 나한테 분명 중요할 거야. 음...? 왜... 내가 중요하다고 생각하는 걸까..."
        },
        {
            "id": 2102102,
            "gunId": 1021,
            "message": "메리 크리스마스, 지휘관. 제 공간 모델에 크리스마스트리와 크리스마스 양말을 추가했습니다. 안에 당신의 크리스마스 선물이 있으니, 확인하는 거 잊지 마세요... 물론, 선물은 전자식입니다. 당신이 전자식 선물의 재미를 느꼈으면 좋겠네요, 허..."
        },
        {
            "id": 2102103,
            "gunId": 1021,
            "message": "인간의 명절은 좀 많은 것 같지 않아?... 음, 싫지는 않아. 밤에 달구경하는 것도, 당신과 함께 있는 것도, 모두 재미있는 경험이야. 지휘관, 추석 잘 보내."
        },
        {
            "id": 2102104,
            "gunId": 1021,
            "message": "또 새해네, 다른 날이랑 별다를 게 없는 것 같아. 참, 한 가지, 일 년 중 오늘만 할 수 있는 일이 있어——지휘관, 새해 복 많이 받아. 응, 됐다, 다 했어..."
        },
        {
            "id": 2102105,
            "gunId": 1021,
            "message": "음... 한밤중에 폭죽 소리에 깨서, 지금 좀 졸리네. 지휘관, 축제 축하해. 난 부드러운 침대랑 담요로 축제를 즐기는 것도 괜찮다고 생각해. 이어서... 후아... 너도 나랑 같이 잠 좀 잘래?"
        },
        {
            "id": 2102106,
            "gunId": 1021,
            "message": "초콜릿 만드는 과정이 의외로 재미있네... 지휘관, 이건 제가 처음 만든 초콜릿이에요. 최선을 다했으니, 마음에 드셨으면 좋겠어요."
        },
        {
            "id": 2102201,
            "gunId": 1022,
            "message": "와오——지휘실이 왜 갑자기 이렇게 어두워졌죠? 히히♥ 당연히 샤크리가 조명 회로를 꺼서 그렇죠. 지휘관, 샤크리가 서프라이즈 케이크를 준비했어요! 셋, 둘, 하나——짜잔! 불 켤게요! 생일 축하해요!"
        },
        {
            "id": 2102202,
            "gunId": 1022,
            "message": "샤크리는 크리스마스 공연에 참가할 거예요! 곡에 축제 이스터에그를 넣었는데, 충실한 팬만 발견할 수 있어요, 히히♥ 참, 오늘의 응원 물품은 크리스마스 양말이니까, 지휘관 꼭 가져오세요. 양말 안에, 무슨 선물이 나올지 맞춰보세요♥"
        },
        {
            "id": 2102203,
            "gunId": 1022,
            "message": "지휘관... 끄윽... 메이링이 샤크리한테 계화주 한 병을 줬는데, 향기가 너무 좋아요. 샤크리는 지금... 좀 어질어질한데, 이게 메이링이 말한 달빛에 취한다는 건가요? 지휘관, 계화주랑 샤크리, 당신 생각엔... 어느 쪽이 더 향긋해요?"
        },
        {
            "id": 2102204,
            "gunId": 1022,
            "message": "지휘관, 새해 복 많이 받으세요! 카메라는 저쪽에 있으니, 미소 유지——히히♥ 자, 이건 샤크리의 새해 한정 사진이에요. 친필 사인도 같이 드려요. 새해에도 샤크리 많이 응원해주세요♥"
        },
        {
            "id": 2102205,
            "gunId": 1022,
            "message": "에? 새해 축하 파티에서, 지휘관이 샤크리랑 같이 공연한다고요? 프로그램이 뭐예요? 듀엣? 2인무? 아니면... 신비한 마술? 히히♥ 지휘관이 뭘 고르든, 샤크리는 다 잘할 수 있어요!"
        },
        {
            "id": 2102206,
            "gunId": 1022,
            "message": "지휘관, 아——히히♥ 샤크리 초콜릿을 먹었으니, 계속 샤크리랑 같이 있어야 해요! 가요, 데이트 시간이에요!"
        },
        {
            "id": 2102301,
            "gunId": 1023,
            "message": "오늘은 시간의 특이점, 지휘관의 생일입니다. 생일 주인공의 특권으로, 지휘관은 제게 소원을 빌 수 있습니다. 제가 할 수 있는 일이라면, 반드시 이뤄드리겠습니다!"
        },
        {
            "id": 2102302,
            "gunId": 1023,
            "message": "창문 점검 완료, 환기구도 점검 완료... 올해도 착한 아이가 되려고 노력했으니, 밤에 분명 선물을 받을 수 있겠죠. 음? 지휘관이 저한테 무슨 선물을 원하냐고 물으셨나요?"
        },
        {
            "id": 2102303,
            "gunId": 1023,
            "message": "또 보름달이 뜨는 날이군요... 올해는 제가 특별히 '달의 축복'이 담긴 간식을 많이 만들었으니, 우리 먹으면서 달구경이나 하죠."
        },
        {
            "id": 2102304,
            "gunId": 1023,
            "message": "운명의 가호를 받는 지휘관이여, 일 년 동안의 여정 수고 많으셨습니다. 지금은 서두르지 말고, 우리 함께 이 기념비적인 이정표를 축하합시다."
        },
        {
            "id": 2102305,
            "gunId": 1023,
            "message": "들으라! 운명의 수레바퀴는 이미 새로운 시대의 명문을 새겼으니, 내가 그 명문에 담긴 축복의 말을 전하리라. 지휘관, 새해 복 많이 받고, 만사형통하시길!"
        },
        {
            "id": 2102306,
            "gunId": 1023,
            "message": "흥흥흥, 오늘도 평화로운 하루군. 온 세상에 행복한 기운이 넘쳐흐르는구나. 지휘관, 이건 너와 내가 함께 노력해서 지켜낸 세상이야. 오늘을 기회 삼아... 같이 나가서... 축하하지 않을래?"
        },
        {
            "id": 2102401,
            "gunId": 1024,
            "message": "흥흥~ 오늘은 사육사의 출고... 아, 인간은 생일이라고 하죠? 이 천재는 시스템에서 가장 중요한 곳에 존재한다고요! 게다가 미리 다차원 분자 재조합 베이킹 머신을 발명해서 당신께 선물했어요! 보시면 분명 감탄하실 거예요!"
        },
        {
            "id": 2102402,
            "gunId": 1024,
            "message": "산타 할아버지, 제발 제가 원하는 쇼핑 목록 좀 봐주세요. 저 올해 정말 착하게 지냈는데, 왜 계속 돈을 못 버는지 모르겠어요... 어휴, 다 구매자가 안목이 없어서 그래요! 아니면 구매자가 안목이 생기게 해주셔서, 제 발명품을 한눈에 알아보게 해주셔도 좋고요..."
        },
        {
            "id": 2102403,
            "gunId": 1024,
            "message": "사육사 또 달 관측하고 계시네요. 근데 오늘 달은 정말 크고 둥글고 밝아요!... 음? 추석이라서 이렇게 큰 건가요? 어휴, 마음에 드시면, 제가 일 년 내내 밝은 인공 바이오닉 문을 발명해 드릴게요. 매일 이런 아름다운 경치를 감상하실 수 있도록 보장해 드리죠."
        },
        {
            "id": 2102404,
            "gunId": 1024,
            "message": "와! 새해가 또 왔네요~ 이 위대한 발명가와 함께한 일 년, 사육사는 분명 행복했겠죠! 이 행복을 이어가기 위해, 제가 새로운 발명품을 준비했으니, 저랑 같이 한번 체험해보시죠!"
        },
        {
            "id": 2102405,
            "gunId": 1024,
            "message": "사육사, 사육사! 서두르세요! 올해는 저랑 메이링이 같이 개발한 슈퍼 울트라 점보 특수 형태 대형 불꽃놀이가 있다고요! 분명 모든 사람이 무릎 꿇고 경배하게 만들 거예요!... 음? 특수 형태가 무슨 형태냐고요? 헤헤헤, 그때 되면 아실 거예요~"
        },
        {
            "id": 2102406,
            "gunId": 1024,
            "message": "...힘들어 죽겠네... 다 이 무슨... 무슨 밸런타인데이 때문이야! 초콜릿 만드는 것도 너무 힘들어... 뭐라고! 사육사 당신이 이 천재의 요리 실력을 의심해!? 비록 이건 원래 당신 거긴 하지만, 지금 당장 당신이 먹는 걸 지켜볼 거야! 그리고 내 뛰어난 성과를 칭찬해야 해!"
        },
        {
            "id": 2102501,
            "gunId": 1025,
            "message": "너의 존재는, 마치 새로 태어난 항성처럼, 따뜻한 빛을 가져다줄 뿐만 아니라, 온 밤하늘을 밝혀줘. 생일 축하해, 지휘관."
        },
        {
            "id": 2102502,
            "gunId": 1025,
            "message": "모두의 주목을 받는 산타클로스보다, 저는 순박하고 귀여운 순록들이 더 좋습니다. 비록 그들은 눈부시지 않지만, 이 아름다운 밤에 없어서는 안 될 빛을 발합니다... 지휘관도 그들을 좋아하십니까?"
        },
        {
            "id": 2102503,
            "gunId": 1025,
            "message": "오늘 밤 소원을 풍등에 적어 바람에 날려 별들 속에 숨기면, 소원이 이루어진다고 합니다. 지휘관, 우리 같이 해볼까요?"
        },
        {
            "id": 2102504,
            "gunId": 1025,
            "message": "어제는 역사고, 내일은 수수께끼. 지금 이 순간의 따뜻함은 세월의 향기와 뒤섞여, 만약 맥주 한 잔을 곁들인다면, 이것이야말로 책 속의 인생 최고의 맛이겠죠. 지휘관 한 잔 하시겠습니까?"
        },
        {
            "id": 2102505,
            "gunId": 1025,
            "message": "오늘 밤 불꽃놀이는 찬란하고, 별들의 빛과 불꽃놀이가 어우러져, 시간이 멈출 만큼 아름답습니다. 저는 카메라로 이런 찬란한 순간들을 더 많이 담고 싶은데, 지휘관도 함께하시겠습니까?"
        },
        {
            "id": 2102506,
            "gunId": 1025,
            "message": "혜성이 수많은 은하수를 가로질러 마침내 돌아오듯, 우리 사이의 인연도, 이 우주의 기적과 같습니다. 비록 잠시 헤어지더라도, 우리는 반드시 다시 만날 겁니다."
        },
        {
            "id": 2102601,
            "gunId": 1026,
            "message": "지휘관 또 한 살 먹었네요... 저 같은 노인네에게는, 나이 같은 건 진작에 보잘것없는 일이 됐지만, 지휘관에게는, 더없이 중요한 날이죠! 어서 와서 제대로 축하합시다!"
        },
        {
            "id": 2102602,
            "gunId": 1026,
            "message": "지휘관, 왜 저 젊은이들과 어울리지 않으세요? 이 노인네 좀 쉬게 해주세요... 당신에게 줄 크리스마스 선물을 준비하느라, 이 늙은 몸이 좀 힘드네요..."
        },
        {
            "id": 2102603,
            "gunId": 1026,
            "message": "지휘관, 차를 우려놨으니, 같이 달구경이나 합시다! 아주 오래전 사람들은 오늘 달등을 날렸다고 하던데, 이 노인네도 몇 개 만들어봤으니, 같이 날려볼까요?"
        },
        {
            "id": 2102604,
            "gunId": 1026,
            "message": "지휘관, 어서 이 연하장 받으세요! 뭐라고요? 이건 이미 구식이라고요? 이건 제가 힘들게 수집품 중에서 찾아낸 거라고요!"
        },
        {
            "id": 2102605,
            "gunId": 1026,
            "message": "어제 다들 같이 불꽃놀이 했어요? 뭐라고요? 섣달그믐 밤을 새울 때 저를 못 봤다고요? 하하하, 이 노인네는 이제 밤 못 새요... 그래서 오늘 같이 제대로 축하합시다~"
        },
        {
            "id": 2102606,
            "gunId": 1026,
            "message": "경험자로서, 한 가지 알려드릴 게 있습니다——오늘 초콜릿 너무 많이 드시지 마세요! 만약 드시려거든, 제가 드리는 걸 드세요~ 제가 특별히 만든 저당 버전이라, 건강에 전혀 영향 없어요!"
        },
        {
            "id": 2102701,
            "gunId": 1027,
            "message": "지휘관, 생일 축하합니다! 보시다시피, 제 오늘 일정은 비어 있습니다. 당신이 어떻게 축하하고 싶든, 저는 함께하겠습니다. 대담하게 당신의 계획을 말해주십시오."
        },
        {
            "id": 2102702,
            "gunId": 1027,
            "message": "지휘관, 저는 오늘 모든 출입구를 순찰할 것입니다. 현재까지는 모든 것이 정상이며, 외부 산타클로스의 흔적은 없습니다. 하지만 많은 인형들이 산타클로스의 방문을 기대하고 있는 것을 보니, 아마도, 저희에게는 '대리' 산타클로스가 필요할지도 모르겠습니다."
        },
        {
            "id": 2102703,
            "gunId": 1027,
            "message": "달 밝고 바람 시원하며, 하늘은 높고 날씨는 쾌청하니, 좋은 시절입니다. 지휘관, 제 오늘 밤 일정은 당신과 함께 달구경하는 것입니다. 가끔은 일을 내려놓고, 스트레스를 푸는 것도, 괜찮겠죠?"
        },
        {
            "id": 2102704,
            "gunId": 1027,
            "message": "지휘관, 새해 복 많이 받으세요. 맞습니다. 어젯밤 저는 계속 당신의 문 앞에서 기다렸습니다. 왜냐하면, 올해 당신이 보는 첫 번째 인형이 저였으면 했기 때문입니다. 음? 왜냐고요? 이유는 말할 가치도 없지만, 굳이 말하자면... 이렇게 하면 좋은 징조가 될 것 같아서요."
        },
        {
            "id": 2102705,
            "gunId": 1027,
            "message": "새로 만든 붉은색 드레스가 겨우 제때 맞춰졌으니, 오늘 밤 축하 파티에 입어야겠군요. 지휘관, 제 이 옷차림 어떻습니까? 괜찮아 보이죠? 축하 파티까지 아직 시간이 좀 있으니, 아마도 세부적인 수정을 할 시간은 있을 겁니다..."
        },
        {
            "id": 2102706,
            "gunId": 1027,
            "message": "제가 정자와 누각 모양의 틀을 만들어서, 당신에게 드릴 초콜릿을 만들었습니다. 지휘관, 제 이 마음이, 당신에게 깊은 인상을 남겼으면 좋겠습니다."
        },
        {
            "id": 2102801,
            "gunId": 1028,
            "message": "지휘관, 생일 축하합니다. 케이크는 이미 준비해뒀습니다... 아닙니다, 전혀 힘들지 않았습니다. 당신 곁에 있을 수 있는 것만으로도, 제게는 가장 큰 영광입니다."
        },
        {
            "id": 2102802,
            "gunId": 1028,
            "message": "오늘 밤 눈이 올 예정이라, 제가 따뜻한 와인을 준비해뒀습니다. 지휘관, 한 잔 하시면서 손을 녹이시는 건 어떻습니까? 그러면 선물을 뜯는 게 좀 더 수월할지도 모릅니다."
        },
        {
            "id": 2102803,
            "gunId": 1028,
            "message": "제가 계화라는 꽃으로 과자를 만드는 건 처음입니다... 메이링 씨에게 듣기로는, 이 꽃 향기가 십 리까지 퍼진다고 하던데, 정말 그렇군요. 오늘의 다과는 홍차와 계화떡입니다. 즐거운 달구경 되십시오."
        },
        {
            "id": 2102804,
            "gunId": 1028,
            "message": "새해 첫날에도, 지휘관은 여전히 부지런하시군요. 그럼 저도 변함없이 당신 곁을 지키며, 당신의 어려움을 해결해 드리겠습니다."
        },
        {
            "id": 2102805,
            "gunId": 1028,
            "message": "오늘의 업무는 모두 처리되었습니다. 축하합니다, 지휘관. 걱정 마십시오, 설날 음식과 그 이후의 메뉴도 모두 준비되어 있으니, 안심하고 좋은 설 보내십시오."
        },
        {
            "id": 2102806,
            "gunId": 1028,
            "message": "오늘의 오후 다과는 핫초코입니다. 당신의 입맛에 맞춰 조절했으니, 맛보십시오. 이 하트 모양이요? 이건 우유 거품으로 그린 라테 아트입니다. 그냥... 예쁘라고 한 것뿐입니다."
        },
        {
            "id": 2102901,
            "gunId": 1029,
            "message": "지휘관, 생일 축하해! 내가 생일 파티 케이크를 준비해서, 파티 테이블에 놔뒀어. 어서 와, 다들 와 있으니, 너만 오면 돼!"
        },
        {
            "id": 2102902,
            "gunId": 1029,
            "message": "——좋아! 심호흡하고, 조심, 조심... 어? 지휘관 왔네? 나 크리스마스 테마 진저브레드 하우스 만들고 있어. 부딪히지 않게 조심해, 설탕 구슬이 아직 단단하게 안 붙었거든. 저녁 되면, 우리 같이 진저브레드 하우스 먹을 수 있어!"
        },
        {
            "id": 2102903,
            "gunId": 1029,
            "message": "지휘관, 이건 내가 만든 이베리코 햄 월병이야. 올해 '월병 대결'에서, 내가 꼭 우승할 거야!... 음? 지휘관은 '월병 대결' 몰라? 내 맛집 계정으로报名한 축제 행사야!"
        },
        {
            "id": 2102904,
            "gunId": 1029,
            "message": "지휘관, 새해 복 많이 받아! 어젯밤에 나랑 같이 접시 깨줘서 고마워. 새해가 되기 전에 필요 없는 낡은 접시를 깨면 일 년 내내 행운이 온다고 하더라고. 어젯밤 우리 실적을 보면, 올해는 분명 행운이 가득한 한 해가 될 거야!"
        },
        {
            "id": 2102905,
            "gunId": 1029,
            "message": "지휘관, 메이링이 이 축제엔 다들 불꽃놀이를 많이 한다고 했어. 내가 전쟁 전 레시피대로 불꽃놀이를 좀 만들었는데, 재미있는 모양도 있을 거야. 저녁 되면, 다 같이 불꽃놀이하자!"
        },
        {
            "id": 2102906,
            "gunId": 1029,
            "message": "지휘관, 이번엔 내가 여덟 가지 맛의 초콜릿을 만들었어. 네가 좋아하는 맛을 먹게 되면, 꼭 나한테 말해줘야 해!"
        },
        {
            "id": 2103201,
            "gunId": 1032,
            "message": "지휘관, 생일 축하합니다. 저... 당신의 생일을 축하할 수 있어서 기쁩니다. 제가 장수면을 준비했습니다. 인간은 종종 이런 방식으로 한 살 더 먹는 것을 축하한다고 들었습니다. 아, 그리고 이것은, 제가 직접 짠 팔찌입니다. 괜찮으시다면, 지금 바로 채워드릴까요?"
        },
        {
            "id": 2103202,
            "gunId": 1032,
            "message": "메리 크리스마스, 지휘관! 저희의 서프라이즈가 마음에 드셨으면 좋겠습니다! 왜 그런 표정을 지으십니까? 아, 크리스마스 캐럴... 쟁으로 반주하는 게 이상합니까?"
        },
        {
            "id": 2103203,
            "gunId": 1032,
            "message": "지휘관, 오늘 밤 달구경을 위해, 제가 특별히 월병을 좀 준비했습니다. 음, 자신 있습니다, 지휘관께서 분명 좋아하실 겁니다. 음? 맛은... 아직 말할 수 없습니다. 저녁이 되어서, 당신이 직접 맛보셔야 합니다."
        },
        {
            "id": 2103204,
            "gunId": 1032,
            "message": "오늘이 새해입니다. 지휘관께서 새해에는, 모든 일이 순조롭고, 건강하시기를 바랍니다. 저에게는, 당신과 함께 오늘을 보낼 수 있는 것만으로도, 가장 행복한 일입니다."
        },
        {
            "id": 2103205,
            "gunId": 1032,
            "message": "새해 복 많이 받으세요, 지휘관. 올해 엘모호도, 아주 떠들썩하네요. 제가 이미 강우 애들에게는 세뱃돈을 나눠줬습니다. 당신의 몫은... 이따가 제가 몰래 드릴게요, 괜찮으세요?"
        },
        {
            "id": 2103206,
            "gunId": 1032,
            "message": "이것 받으십시오. 음... 초콜릿입니다. 강우 애들에게 나눠준 것과는 다릅니다. 제가 특별히 당신을 위해 직접 만든 것입니다... 지휘관, 제 마음, 받으셨습니까?"
        },
        {
            "id": 2103301,
            "gunId": 1033,
            "message": "당신이 더 이상 나타나지 않으면, 이 파티는 계속할 수 없습니다. 어서 와서 촛불을 끄십시오, 지휘관 동지, 생일 축하합니다!"
        },
        {
            "id": 2103302,
            "gunId": 1033,
            "message": "한밤중에 어떻게 빨간 모자를 쓴 할아버지가 선물을 주러 오겠습니까... 자, 지휘관, 이건 제가 당신을 위해 준비한 선물입니다. 축제 축하합니다!"
        },
        {
            "id": 2103303,
            "gunId": 1033,
            "message": "왜 멍하니 계십니까? 지금 고개를 들지 않으면, 올해 가장 아름다운 달빛을 놓치게 됩니다. 건배! 당신과 우리 모두의 즐거운 시간을 위해!"
        },
        {
            "id": 2103304,
            "gunId": 1033,
            "message": "새해에는 반드시 새로운 도전에 직면하게 될 것입니다, 동지들, 우리 함께 손잡고 난관을 극복합시다! 에... 지금은 이 말을 하기에 적절하지 않습니까? 새로운 시작에는 사기를 북돋우는 구호가 필요하지 않습니까?"
        },
        {
            "id": 2103305,
            "gunId": 1033,
            "message": "지휘관 동지, 같이 불꽃놀이합시다! 안심하십시오, 소방 비상 계획은 제가 미리 세워뒀고, 잠재적인 인화성 물질까지 전부 치웠습니다. 당신은 이 아름다운 순간을 마음껏 즐기십시오!"
        },
        {
            "id": 2103306,
            "gunId": 1033,
            "message": "오늘 휴가 내기가 정말 쉽지 않았네. 다들 초콜릿 만들러 돌아가는 걸 보고, 나도 특별히 너를 위해 독특한 초콜릿을 하나 준비했어. 처음 입에 넣으면 좀 쌉쌀할지도 모르지만, 천천히 달콤함이 녹아내릴 거야. 부디... 네가 좋아했으면..."
        },
        {
            "id": 2103401,
            "gunId": 1034,
            "message": "또 한 살 먹었어? 흥흥, 이번 해엔 너도 더, 더 대단해졌네... 모처럼의 생일이니, 내가 칭찬 좀 해줄게! 너무 우쭐대지는 마!?"
        },
        {
            "id": 2103402,
            "gunId": 1034,
            "message": "크리스마스 파티...? 흥, 이런 지루한 걸 좋아할 사람이 있을까?... 너 관심 있다고? 음... 생각해보니, 그렇게 지루하지도 않을 것 같네. 마지못해 너랑 같이 가줄게... 야! 웃지 마!"
        },
        {
            "id": 2103403,
            "gunId": 1034,
            "message": "메이링이 뭐라고 했던 것 같은데... 추석은 견우와 직녀가 일 년에 한 번 만나는 날이라고. 걔네들 너무 불쌍하지 않아? 일 년에 한 번밖에 못 만나다니. 흥... 너, 너도 이러면, 내가 가만 안 둘 거야!"
        },
        {
            "id": 2103404,
            "gunId": 1034,
            "message": "오늘 임무 끝나고, 같이 뭐 좀 먹으러 가자... 임무 지역의 위성 도시에, 밤새 영업하는 식당이 좀 있어... 다, 다 너랑 같이 새해 첫날 보내고 싶어서 그런 거 아니야! 그냥 임무 끝나고 쉬는 것뿐이야! 아무튼, 오해하지 마!"
        },
        {
            "id": 2103405,
            "gunId": 1034,
            "message": "새해... 며칠 더 쉴 수 있나? 게으름 피우려는 게 아니라, 그냥 전에 호화 리조트 2인 여행권에 당첨됐는데, 안 쓰면 아깝잖아... 너, 너도 가고 싶으면, 같이 가도 나쁘지 않아..."
        },
        {
            "id": 2103406,
            "gunId": 1034,
            "message": "하? 초콜릿? 나, 난 그렇게 식상한 선물은 준비 안 해. 게다가... 너 초콜릿 받을 데 없겠어? 내 뒤에... 아, 안 돼, 가까이 오지 마! 나 아무것도 안 숨겼어!"
        },
        {
            "id": 2103501,
            "gunId": 1035,
            "message": "지휘관 또 한 살 먹었네요! 음... 언니한테 듣기로는, 인간은 나이가 들면서 많이 변한다고 하던데... 하지만, 지휘관은 여전히 예전과 똑같아 보여요. 아무리 시간이 지나도, 지휘관은 여전히 지휘관이죠~"
        },
        {
            "id": 2103502,
            "gunId": 1035,
            "message": "정말로 산타클로스가 있다면, 그는 분명 뛰어난 기술과 무술 실력을 갖췄을 거야. 굴뚝으로 뛰어든 후에 무사히 빠져나오는 건, 보통 사람은 못 하니까... 잠깐, 그러고 보니, 무술을 할 줄 아는 내가 바로 산타클로스에 딱이잖아? 지휘관에게 줄 선물을 어디에 둬야 할지 생각해봐야겠네... 침실, 창고, 아니면 다른 곳?"
        },
        {
            "id": 2103503,
            "gunId": 1035,
            "message": "지휘관, 제가 언니한테 추석의 전통 이야기를 들었는데, 오늘 당신에게 들려드릴게요! 생각해보니——어느 날, 하늘에 갑자기 열 개의 달이 나타났어요... 에? 이건 추석 이야기가 아닌데, 제가 잘못 기억했나요?"
        },
        {
            "id": 2103504,
            "gunId": 1035,
            "message": "3... 2... 1... 0! 들어보세요, 들어보세요, 새해 첫날의 종소리예요! 지휘관, 제가 듣기로는 새해를 함께 맞는 사람은, 새해 내내 함께한다고 하던데요~! 그래서, 우리 올해도 같이 있는 거죠, 그렇죠?"
        },
        {
            "id": 2103505,
            "gunId": 1035,
            "message": "새해 복 많이 받으세요, 지휘관! 저랑 언니가 당신에게 새해 인사드리러 왔어요! 헤헤~ 언니는 아직 안 왔어요. 지휘관이 너무 보고 싶어서, 제가 가장 빠른 속도로 먼저 달려왔거든요! 잠시 후에 그녀가 오면, 같이 설날 음식을 먹죠, 지휘관!"
        },
        {
            "id": 2103506,
            "gunId": 1035,
            "message": "제가 올해는 지휘관을 위해 초콜릿을 아주 열심히 준비했어요. 한 근은 드실 수 있을 거예요! 네, 여기 한 근짜리——초콜릿이에요! 밸런타인데이에 초콜릿을 주는 게 사랑을 표현하는 거라면, 많을수록 더 사랑스러운 거 아니겠어요?"
        },
        {
            "id": 2103601,
            "gunId": 1036,
            "message": "생일 파티, 생일 케이크, 생일 축하, 생일 선물, 그리고 크세니아의 특별 서비스, 이 비용이 만만치 않죠~ 하지만 지휘관을 봐서, 제가 지휘관에게 100% 할인을 해드릴게요~"
        },
        {
            "id": 2103602,
            "gunId": 1036,
            "message": "어머~ 실수로 또 너무 많이 사버렸네. 크리스마스 할인은 정말 참을 수가 없어. 근데 확실히 좀 많네... 그렇다면, 지휘관은 제 장바구니에서 마음에 드는 거 하나 고르세요~ 크리스마스 선물? 무슨 소리 하세요~ 저 못 알아들어요~"
        },
        {
            "id": 2103603,
            "gunId": 1036,
            "message": "지휘관, 제가 시중에 있는 모든 월병을 다 사왔어요. 와서 저랑 같이 맛보고, 최고의 맛을 골라봐요. 내년엔 제가 직접 월병 만들어서, 돈 좀 벌어야겠어요!"
        },
        {
            "id": 2103604,
            "gunId": 1036,
            "message": "또 새해네요. 올해도 작은 목표를 좀 세워야겠어요. 하지만 그전에, 먼저 지휘관이 새해에, 즐겁게 돈 벌고, 시원하게 돈 쓰기를 축복해야죠~ 아, 그리고 저한테 팁 주는 거 잊지 마세요~"
        },
        {
            "id": 2103605,
            "gunId": 1036,
            "message": "지휘관~ 새해 복 많이 받으시고, 부자 되시고, 만사형통하세요. 이건 제가 특별히 지휘관을 위해 배운 축복이에요. 물론 가장 중요한 한 마디도 있죠~ 세뱃돈 주세요~"
        },
        {
            "id": 2103606,
            "gunId": 1036,
            "message": "와오, 지휘관 초콜릿 많이 받았네요~ 흥흥흥, 그렇다면 제가 최고의 서비스로 밸런타인데이의 승리를 거머쥐겠습니다! 크세니아의 먹여주기 서비스~ 안심하세요, 이건 무료예요. 자, 지휘관, 제 초콜릿 맛 좀 보세요~ 아~"
        },
        {
            "id": 2103701,
            "gunId": 1037,
            "message": "...저 자신도 놀랐습니다. 설마, 당신의 생일을 두 번째로 축하할 기회가 있을 줄은요. 당신은 아마도 저와 가장 오래 함께한 인간일 겁니다. 지금 보니, 앞으로도 계속될 것 같군요... 하지만 저는 그것이 나쁘다고 생각하지 않습니다. 생일 축하합니다, 지휘관."
        },
        {
            "id": 2103702,
            "gunId": 1037,
            "message": "스프링필드 씨는 크리스마스 파티를 여는 데 아주 능숙한 것 같아. 능숙한 모습이 마치 여러 번 비슷한 행사를 주최해본 것 같아... 어쨌든, 오늘 준비한 서프라이즈는 작년보다 더 많을 거야. 너도 잊지 마, 일하는 틈틈이 어깨도 좀 풀어주고."
        },
        {
            "id": 2103703,
            "gunId": 1037,
            "message": "올해 메이링이 또 새로운 이야기를 해줬어. 달에 있는, 선녀를 모시는 옥토끼들이, 이날 힘을 합쳐 맛있는 월병을 만들어서, 선녀의 향수병을 달래준다고 하더라고... 그들은 분명 그 선녀를 아주 아끼나 봐."
        },
        {
            "id": 2103704,
            "gunId": 1037,
            "message": "작년에 세운 목표는 달성했어? 지휘관? 나? 완벽하진 않지만, 그래도 합격점은 받은 것 같아... 올해도, 같이 내년의 계획과 목표를 세우자."
        },
        {
            "id": 2103705,
            "gunId": 1037,
            "message": "새해 복 많이 받아, 지휘관. 유감스럽게도, 엘모호의 새로운 진입 경로 때문에, 이번엔 불꽃놀이를 살 기회가 없었어. 하지만 걱정 마, 내가... 내가 메이링 씨와 함께, 간단한 소형 불꽃을 좀 만들었어. 일이 끝나면, 우리 갑판에 가서 쏠 수 있어."
        },
        {
            "id": 2103706,
            "gunId": 1037,
            "message": "또 밸런타인데이네... 생각해보니, 작년 이맘때는, 난 이 축제의 의미도 잘 몰랐는데, 네가 설명해준 덕분이었지. 올해 나도 초콜릿을 준비했는데, 받아줄래? 물론, 이번엔 답례가 아니야."
        },
        {
            "id": 2103801,
            "gunId": 1038,
            "message": "「지휘관, 오늘 당신에게는 아주 의미 있는 날이겠군요. 생일 축하합니다. 제가 만든 생일 케이크는 지휘실 책상 위에 있습니다.'——리타라"
        },
        {
            "id": 2103802,
            "gunId": 1038,
            "message": "「메리 크리스마스, 지휘관. 어젯밤에 당신과 함께 만든 진저브레드 하우스는, 이미 모두가 나눠 먹었습니다. 저희의 작품이 이렇게 환영받는 것을 보니 기쁩니다. 그래서, 이 소식을 당신과 나누고, 당신도 기뻐하셨으면 합니다.'——리타라"
        },
        {
            "id": 2103803,
            "gunId": 1038,
            "message": "「오늘 엘모호의 옥상 플랫폼은 평소보다 떠들썩합니다. 비록 예전의 고요함은 없지만, 달빛을 받으며 모두와 함께 있는 느낌도 괜찮습니다. 지휘관, 추석 잘 보내십시오.'——리타라"
        },
        {
            "id": 2103804,
            "gunId": 1038,
            "message": "「새해에는 새로운 목표를 세워야 합니다. 제 목표는 더 믿음직스러워져서, 모두에게 도움이 되었으면 하는 것입니다. 비록 지휘관의 새해 목표가 무엇인지는 모르지만, 여기서 먼저 당신의 목표가 원만하게 달성되기를 바랍니다.'——리타라"
        },
        {
            "id": 2103805,
            "gunId": 1038,
            "message": "「지휘관, 축제 축하합니다. 저와 엘모호의 모두가 함께 스튜를 만들었는데, 아주 행복합니다. 오늘은 분쟁 없이, 오직 단란함만 있는, 평화로운 축제입니다.'——리타라"
        },
        {
            "id": 2103806,
            "gunId": 1038,
            "message": "「제 초콜릿은 당신의 침대 머리맡에 있습니다. 밤중에 몰래 방에 들어가서 둔 것이니, 양해 바랍니다. 밤이 깊고 고요할 때가, 마음을 전하기에 가장 좋습니다.'——리타라"
        },
        {
            "id": 2103901,
            "gunId": 1039,
            "message": "생, 생일 축하해요, 지휘관! 저, 저 올해 당신에게 무슨 선물을 드릴지 오래 고민했는데, 마땅한 생각이 안 나더라고요. 요즘 일도 너무 힘들어 보이셔서, 그, 그래서 제가 '어깨 안마권'을 만들어 드렸어요... 필요하시면, 언제든지 불러주세요!"
        },
        {
            "id": 2103902,
            "gunId": 1039,
            "message": "지휘관과 함께 보낸 축제 중에, 저는 크리스마스가 제일 좋아요... 흥흥(콧노래)... 맞아요, 올해도 제가 부를 거예요... 올해뿐만 아니라, 내년, 내후년... 계속해서 지휘관을 위해 노래하고 싶어요."
        },
        {
            "id": 2103903,
            "gunId": 1039,
            "message": "또 추석이네요... 올해도 다들 아직 차에 모여 있는데, 사실, 생각해보면, 이게 바로 제가 원하던 단란함이에요... 어쨌든, 저에게는, 지금의 엘모호나 인형 커뮤니티나, 모두 제 집이니까요, 그렇죠, 지휘관?"
        },
        {
            "id": 2103904,
            "gunId": 1039,
            "message": "새해 복 많이 받으세요! 지휘관! 올해도 당신과 함께 새해의 시작을 맞이했네요... 후후, 정말 기뻐요... 앞으로도 매년 계속 이랬으면 좋겠어요..."
        },
        {
            "id": 2103905,
            "gunId": 1039,
            "message": "새해 복 많이 받으세요, 지휘관... 후후... 올해도 제가 당신을 엄호해드릴까요... 올해 차 안이 전보다 더 떠들썩해서, 설날 분위기는 나지만, 당신을 더 힘들게 할 수도 있겠네요. 일 시작하기 전에, 조금만 더 쉬세요."
        },
        {
            "id": 2103906,
            "gunId": 1039,
            "message": "지휘관, 부, 부디 제 초콜릿을 받아주세요, 음... 작, 작년에 제가 그로자 대장님께 잘 배웠으니, 올해는 제가 혼자서 다 만들었어요! 부, 부디 당신의 입맛에 맞기를... 음! 밸런타인데이 축하해요!"
        },
        {
            "id": 2104001,
            "gunId": 1040,
            "message": "오늘은 특별한 날이니, 제가 게으름 피울 수 없죠! 에, 지휘관 계셨네요? 크흠... 그럼, 생일 축하합니다!"
        },
        {
            "id": 2104002,
            "gunId": 1040,
            "message": "휴, 포장 끝! 지휘관이 알아볼 수 있을지 모르겠네, 이건 제가 드리는 선물인데... 아! 지휘관? 아, 안 돼요, 보면 안 돼요! 이건 서프라이즈예요!"
        },
        {
            "id": 2104003,
            "gunId": 1040,
            "message": "원래 다들 오늘 '월병'이라는 작은 과자를 먹는군요. 근데 이렇게 맛이 다양한데, 지휘관은 어떤 걸 좋아할까... 차라리 모든 맛을 하나씩 만들면, 지휘관은 분명 만족할 거야!"
        },
        {
            "id": 2104004,
            "gunId": 1040,
            "message": "새해 전야, 다들 모여서 축하하는데, 정신 바짝 차리고 치안을 유지해야지! 하지만, 이런 특별한 때에, 지휘관과 함께 보낼 수 있다면, 좋을 텐데..."
        },
        {
            "id": 2104005,
            "gunId": 1040,
            "message": "지휘관, 보세요, 이 경비 로봇들이 양가무를 추고 있어요! 메이링 동지가 이 춤을 알려줬는데, 어때요, 지휘관 보기엔 예쁜가요?"
        },
        {
            "id": 2104006,
            "gunId": 1040,
            "message": "차에 재료가 많지 않아서, 제가 수리하고 남은 부분으로 이 장미를 만들었어요... 비록 가시가 없어서 생동감은 떨어지지만, 지휘관이 들고 있을 때, 다치지는 않을 거예요. 지휘관 마음에 드세요?"
        },
        {
            "id": 2104101,
            "gunId": 1041,
            "message": "으... 지휘관, 너, 어떻게 지금 왔어! 생일 파티 방 아직 장식도 안 했는데... 에? 지휘관도 장식에 참여하겠다고? 아, 아, 아니야, 내가 할게! 오늘 넌 생일 주인공이잖아..."
        },
        {
            "id": 2104102,
            "gunId": 1041,
            "message": "크리스마스 선물... 지휘관이 휴게 구역에 있을 때, 몰래 지휘실에 놔둬야지... 에, 에! 지휘관, 여긴 어쩐 일이야... 으... 들켰네..."
        },
        {
            "id": 2104103,
            "gunId": 1041,
            "message": "오늘은... 단란한 명절이네. 오늘 지휘관이랑, 모두랑 같이 앉아서, 달이 천천히 떠오르는 걸 보니, 아주 행복하고, 안심돼..."
        },
        {
            "id": 2104104,
            "gunId": 1041,
            "message": "지휘관, 보세요... 이 생태 병 속의 식물이, 오늘 막 새싹을 틔웠어요... 새로운 희망이, 새해 첫날에 태어나다니, 이건 분명 좋은 징조겠죠?"
        },
        {
            "id": 2104105,
            "gunId": 1041,
            "message": "저기... 지휘관, 제가 '복'자가 새겨진 스티커를 좀 모았는데, 가, 가져가시겠어요... 부, 부디 이 스티커들이 당신에게 행운을 가져다주기를..."
        },
        {
            "id": 2104106,
            "gunId": 1041,
            "message": "지휘관, 저랑 같이 묘목장 가실 시간 있으세요? 으... 제가 씨앗을 하나 준비했는데, 이 특별한 날에, 지휘관과 함께 흙에 심어서, 기념으로 삼고 싶어요..."
        },
        {
            "id": 2104201,
            "gunId": 1042,
            "message": "생일 축하해요, 지휘관. 이건 제가 특별히 당신을 위해 준비한 생일 케이크예요. 제가 처음 만드는 케이크라, 모양이 좀 이상하지만... 맛은 보장해요. 자, 지휘관, 아——"
        },
        {
            "id": 2104202,
            "gunId": 1042,
            "message": "지휘관, 메리 크리스마스. 이건 제가 당신을 위해 준비한 선물이에요. 이 사슴뿔? 이건 제가 창고에서 찾은 건데, 크리스마스 분위기 나지 않아요?"
        },
        {
            "id": 2104203,
            "gunId": 1042,
            "message": "지휘관, 오늘 달빛이 아주 아름다워요. 제가 월병이랑 차를 좀 준비했는데, 저랑 같이 달구경 가실 시간 있으세요?"
        },
        {
            "id": 2104204,
            "gunId": 1042,
            "message": "시간 참 빠르네요, 또 새해예요. 지휘관, 새해 복 많이 받으세요~ 새해에도 잘 부탁드립니다."
        },
        {
            "id": 2104205,
            "gunId": 1042,
            "message": "지휘관, 제가 지금 엘모호를 위해 새해 장식을 하고 있어요. 저는 새해의 엘모호가 좋아요. 다들 모여서, 즐거운 분위기 속에서, 아주 집 같은 느낌이 들거든요. 지휘관, 새해 복 많이 받으시고, 만사형통하세요!"
        },
        {
            "id": 2104206,
            "gunId": 1042,
            "message": "지휘관 왜 여기 숨어 있어요? 아... 초콜릿 주는 대군을 피하기 위해서군요. 다들 지휘관을 아주 좋아하네요. 음? 지휘관 비밀 지켜주기... 그럼 교환으로, 지휘관이 먼저 제가 준비한 초콜릿 한 입 먹어볼래요?"
        },
        {
            "id": 2104301,
            "gunId": 1043,
            "message": "지휘관, 생일 축하해! 내가 케이크를 준비했는데... 아, 케이크 칼을 잊어버렸네... 음... 내가 도끼로 케이크를 잘라도 될까?"
        },
        {
            "id": 2104302,
            "gunId": 1043,
            "message": "메리 크리스마스! 으, 화이트 크리스마스는 아름답지만 정말 춥네... 지휘관, 왜 자꾸 나한테 붙어? 내 몸이 따뜻하다고? 날 벽난로로 생각하지 마! 하지만... 네가 그게 좋다면, 좀 더 가까이 붙어도 돼..."
        },
        {
            "id": 2104303,
            "gunId": 1043,
            "message": "지휘관, 내가 월병을 가져왔어! 이건 총알도 막을 수 있는 월병이라고 하더라고. 방금 시험해봤는데, 도끼로도 안 잘려! 에... 맛? 아직 안 먹어봤어... 엄청 딱딱해!!!!"
        },
        {
            "id": 2104304,
            "gunId": 1043,
            "message": "휴... 또 새해네. 난 이미 엘모호의 시설과 소방 용구를 점검했어. 앞으로 일 년 동안 우리는 분명 무사히 지낼 수 있을 거야. 새해 복 많이 받아, 지휘관."
        },
        {
            "id": 2104305,
            "gunId": 1043,
            "message": "난 새해가 좋아. 다들 모여서, 마치 예전처럼... 아, 안심해. 다시는 방전될 때까지 나 자신을 혹사하지 않을 거야. 예전에는 내가 너무 미숙했어. 새해 복 많이 받아. 지휘관도 새해에는 무사하고, 순조롭게 지내길 바라."
        },
        {
            "id": 2104306,
            "gunId": 1043,
            "message": "지휘관, 이, 이건 제가 준비한 초콜릿이에요... 음... 지, 지휘관 그렇게 쳐다보지 마세요! 어서 맛보세요! 그리고 소감을 말해주세요!"
        },
        {
            "id": 2104401,
            "gunId": 1044,
            "message": "만약 지휘관이 이날 태어나지 않았다면, 어쩌면 우린 만나지 못했을지도 모르겠네요. 큼, 오늘은 지휘관의 생일인데, 제가 이런 생각을 하고 있다니... 아무튼, 생일 축하합니다."
        },
        {
            "id": 2104402,
            "gunId": 1044,
            "message": "징글벨, 징글벨... 음? 아... 저 크리스마스 합창 연습하고 있는데, 좀 못 부르죠? 그럴 줄 알았어요... 위로 안 해주셔도 돼요. 지휘관이 듣고 싶다고요?... 정말 이상한 부탁이네요."
        },
        {
            "id": 2104403,
            "gunId": 1044,
            "message": "'지휘관, 여기는 벡터... 오늘이 가족이 모이는 날이라고 들었는데, 저는 임무 중이라 지휘관을 만날 수가 없네요... 그래서, 지금 이 순간 지휘관께서 고개를 들어 달을 보셨으면 합니다. 저도 달을 바라보고 있습니다. 오늘 밤 달이, 아주 예쁩니다.'——벡터"
        },
        {
            "id": 2104404,
            "gunId": 1044,
            "message": "벌써 또 일 년이 지났네요... 제가 여기에 이렇게 오래 있었는데, 지휘관은 저를 싫어하는 기색이 없네요... 지휘관 성격이 너무 좋아서 저를 버릇없게 만들겠어요, 에휴... 아무튼, 올해도 잘 부탁드립니다."
        },
        {
            "id": 2104405,
            "gunId": 1044,
            "message": "새해 연휴에는, 아무것도 안 하고 숙소에서 누워만 있을 생각이에요... 아마도 게임은 좀 하겠죠... 지휘관, 저랑 같이 할래요? 제 침대 절반 나눠줄게요."
        },
        {
            "id": 2104406,
            "gunId": 1044,
            "message": "밸런타인데이... 달콤하고 분홍색 거품이 가득한 축제겠죠... 저랑은 전혀 어울리지 않는 것 같은데, 지휘관 정말 저랑 같이 보낼 건가요? 그럼 저... 최대한 주변 분위기를 달콤하게 만들어볼게요..."
        },
        {
            "id": 2104501,
            "gunId": 1045,
            "message": "오늘이 무슨 날일까요? 음, 맞히기 어렵네~ 설마 우리 데이트 기념일? 헤헤, 농담이에요! 선물은 이미 준비해뒀어요. 지휘관, 생일 축하해요!"
        },
        {
            "id": 2104502,
            "gunId": 1045,
            "message": "소원이라는 건, 말하면 안 이루어진다고 하지만, 이 주문은 저한테는 효과 없어요~ 못 믿겠어요? 그럼 지휘관이 소원을 말해봐요! 오늘 밤에 이루어질지 한번 보죠."
        },
        {
            "id": 2104503,
            "gunId": 1045,
            "message": "메이링이 달에 예쁜 사람이 산다고 했는데, 정말일까... 클루카이 언니보다 예쁠까? 오늘 밤 나도 자세히 봐야겠어..."
        },
        {
            "id": 2104504,
            "gunId": 1045,
            "message": "지휘관, 당신의 새해 목표는 뭐예요? 저랑 관련된 부분도 있어요? 전 결정했어요, 지휘관과 함께 강해질 거예요!"
        },
        {
            "id": 2104505,
            "gunId": 1045,
            "message": "지휘관! 새해 복 많이 받으시고, 세뱃돈 주세요——와아! 머리 때리지 마세요. 메이링이 이렇게 하라고——어, 세뱃돈? 신난다——근데, 방금 머리 맞아서 좀 아픈데, 지휘관이 다시 한번 쓰다듬어 주면 안 돼요?"
        },
        {
            "id": 2104506,
            "gunId": 1045,
            "message": "지휘관, 오늘 우리 데이트 장소 정했어요? 어——전혀 생각 안 했어요? 괜찮아요! 다행히 제가 대신 생각해뒀어요. 지금 바로 출발하죠!"
        },
        {
            "id": 2104701,
            "gunId": 1047,
            "message": "또 당신의 생일이네요. 어렴풋이, 당신과 재회한 후의 날들이 또 일 년이 지났습니다... 앞으로, 제가 당신 인생의 모든 중요한 날에 다시는 빠지지 않았으면 좋겠습니다. 생일 축하합니다, 지휘관."
        },
        {
            "id": 2104702,
            "gunId": 1047,
            "message": "지휘관, 제가 오늘 휴게 구역을 특별히 장식하고, 모두와 함께 생생한 크리스마스트리를 꾸몄습니다. 저녁에 일이 끝난 후에, 크리스마스 파티에 오는 것을 잊지 마십시오. 모두가 아주 기대하고 있습니다... 음, 당신과 함께 이 특별한 날을 보내기를 기대합니다."
        },
        {
            "id": 2104703,
            "gunId": 1047,
            "message": "'부디 오래도록 살아서, 천 리 밖에서도 저 아름다운 달을 함께 보기를'... 지금 시대에는, 가족이 모이는 것도 어려운 일입니다. 정말로 이별을 겪고 나서야, 이런 문장을 쓴 사람의 당시 심정을 조금이나마 이해할 수 있습니다. 하지만 저는 문학가가 아니니, 글의 매력보다는, 앞으로 다시는 당신과 헤어지지 않았으면 합니다, 지휘관."
        },
        {
            "id": 2104704,
            "gunId": 1047,
            "message": "새해 복 많이 받으세요, 지휘관. 예전에는 생각지도 못했는데, 당신 곁에서 한 해 또 한 해를 온전히 보낼 수 있다는 것이, 이토록 사치스러운 일이 될 줄은... 제가 좀 더 욕심을 부려도 될까요."
        },
        {
            "id": 2104705,
            "gunId": 1047,
            "message": "새해 복 많이 받으세요, 지휘관. 오늘 제가 설날 분위기가 나는 특별 메뉴를 좀 준비했는데, 만두, 원소, 아니면 다른 걸 좋아하십니까? 아... 그리고 이거, 당신 겁니다, 올해 세뱃돈~"
        },
        {
            "id": 2104706,
            "gunId": 1047,
            "message": "좋은 아침이에요, 지휘관. 오늘이 무슨 날인지 기억하세요? 음... 당신을 아주 바쁘게 만들 날이죠. 아마도 당신은 단 것을 많이 먹어야 할 거예요. 이건 제가 특별히 준비한 따뜻한 우유고, 그리고, 당신의 오늘 첫 번째 초콜릿이에요~"
        },
        {
            "id": 2104801,
            "gunId": 1048,
            "message": "지휘관, 생일 축하해요! 제가 당신을 위해 생일 잔칫상을 차렸어요. 최고의 재료만 썼고, 제 비장의 기술도 다 썼다고요. 메이링한테서 술이라도 좀 얻어오면... 헤헤, 그럼 더 완벽할 텐데."
        },
        {
            "id": 2104802,
            "gunId": 1048,
            "message": "메리 크리스마스, 지휘관! 사브리나가 크리스마스 로스트 터키 레시피를 공유해줬는데, 전 거지닭으로 바꿔도 비슷할 것 같아서요. 맛 좀 보세요, 이 크리스마스 거지닭 맛 괜찮죠!"
        },
        {
            "id": 2104803,
            "gunId": 1048,
            "message": "지휘관, 제가 만든 월병 선물 세트 받으셨어요? 오인, 연꽃 씨, 팥, 고기... 분명 당신 입맛에 맞는 게 하나는 있을 거예요."
        },
        {
            "id": 2104804,
            "gunId": 1048,
            "message": "휴... 새해가 되기 전에 주방 대청소를 끝냈으니, 드디어 반짝이는 냄비와 그릇을 쓸 수 있게 됐네요. 지휘관, 저녁에 맛있는 거라도 해서 새해를 축하할까요? 올해, 당신의 세 끼도 안심하고 제게 맡겨주세요!"
        },
        {
            "id": 2104805,
            "gunId": 1048,
            "message": "지휘관, 섣달그믐 밤을 새울 때, 술 한잔할까요? 제가 이미 직접 빚은 좋은 술을 준비해뒀으니, 지휘관께서 맛보시길 기다리고 있습니다. 명절인데, 좀 풀어져도 괜찮잖아요?"
        },
        {
            "id": 2104806,
            "gunId": 1048,
            "message": "평범한 초콜릿은 무슨 재미야, 이왕이면 특별한 걸 만들어야지. 초콜릿 맛 꿔바로우? 아니, 아니, 꿔바로우가 그런 굴욕을 당할 순 없지. 차라리 꿔바로우 맛 초콜릿을 만들자! 지휘관, 마음에 드세요?"
        },
        {
            "id": 2105001,
            "gunId": 1050,
            "message": "지난번에 네가 원하던 단검, 이미 만들어뒀어. 오늘 케이크 자르기에 딱 좋겠네. 생일 축하해, 지휘관."
        },
        {
            "id": 2105002,
            "gunId": 1050,
            "message": "산타클로스 얘기, 난 별로 신경 안 썼어. 하지만 네게 선물을 줄 핑계가 된다면, 존재의 의미가 좀 있겠네. 지휘관, 오늘 뭐 갖고 싶은 거 있어?"
        },
        {
            "id": 2105003,
            "gunId": 1050,
            "message": "축하해, 지휘관. '엘모호 추석 등불 수수께끼 대회'에서 내 수수께끼를 맞혔으니, 상품은 나중에 네 방으로 보내줄게. 무엇인지는, 알게 될 거야."
        },
        {
            "id": 2105004,
            "gunId": 1050,
            "message": "새해 전야, 지휘관, 보고 싶은 공연이라도 있어? 오늘 밤 공연에 넣을게. 새해 첫 소원은, 내가 이뤄줄게."
        },
        {
            "id": 2105005,
            "gunId": 1050,
            "message": "세뱃돈은 네 침대 머리맡에 뒀어... 널 어린애 취급하는 게 아니라, 그냥 넌 밤새울 필요 없이 푹 자라는 거야. 내가 있으니까."
        },
        {
            "id": 2105006,
            "gunId": 1050,
            "message": "음? 들었어?... 아무것도 아니야, 그냥 오늘 너와의 데이트를 위해, 특별한 곡을 연습하고 있었을 뿐이야. 소위 의식이라는 게, 이런 건가?"
        },
        {
            "id": 2105101,
            "gunId": 1051,
            "message": "생일 축하해, 지휘관. 이건 내가 오랫동안 고르고, 가장 해볼 만하다고 생각한 2인용 게임이야. 너 분명 좋아할 거야. 언제든지 나 불러서 같이 놀아도 돼. 내가 쉬는 시간이라도, 지휘관을 위해 시간을 비워둘게."
        },
        {
            "id": 2105102,
            "gunId": 1051,
            "message": "크리스마스 선물은 서프라이즈가 가장 중요하지. 지휘관, 내가 준 선물이 어디에 숨겨져 있을지 한번 맞춰봐. 안심해, 네가 매일 가는 곳에 있으니까, 절대 못 찾을 리는 없어."
        },
        {
            "id": 2105103,
            "gunId": 1051,
            "message": "콜라, 감자칩, 게임... 그리고 월병, 모든 게 준비됐어. 다음 순서는 다 같이 모여서 놀고 달구경하는 거야. 게임 속에도 달이 있으니까, 우리 아침부터 달구경하고, 추석을 축하할 수 있어."
        },
        {
            "id": 2105104,
            "gunId": 1051,
            "message": "또 한 해가 갔나... 지휘관 곁에 있으면 시간이 유난히 빨리 가는 것 같아. 새해 복 많이 받아. 그냥... 오늘 남은 시간은 푹 자는 게 어때."
        },
        {
            "id": 2105105,
            "gunId": 1051,
            "message": "설날 잘 보내, 지휘관. 앞으로 며칠은 잠시 일을 내려놓고, 소중한 사람과 함께 생활을 즐기는 것, 그게 바로 설날의 의미겠지~ Z... Z... Z..."
        },
        {
            "id": 2105106,
            "gunId": 1051,
            "message": "지휘관 초콜릿 많이 받았겠지. 다들 몇 번이고 다시 만드는 걸 봤어. 이건 내가 준비한 초콜릿인데, 모양만큼은 절대 누구에게도 지지 않을 거야!"
        },
        {
            "id": 2105201,
            "gunId": 1052,
            "message": "오늘은... 특별한 날이지? 그래서, 이거 너한테. 에... 뭐가 특별한지 몰라? 하... 그럼 내가 알려줄게——생일 축하해, 지휘관. 네 생일이라서, 이 날이 이렇게 특별한 거야..."
        },
        {
            "id": 2105202,
            "gunId": 1052,
            "message": "지휘관, 메리 크리스마스. 이거? 진저브레드맨이야. 안도리스랑 비욜카 애들이 만들어보려고 하고 있어... 나도 겸사겸사 하나 만들었는데, 음, 네 모습으로 만들었어. 맛볼래?"
        },
        {
            "id": 2105203,
            "gunId": 1052,
            "message": "지휘관, 내가 보낸 메시지, 봤겠지? 그 녀석들... 특별 제작한 초대형 월병을 주문했어. 다들 너랑 같이 먹으려고 기다리고 있으니, 잊지 않았겠지? 나? 나도 당연히 널 기다리고 있지. 그리고, 하루 이틀 일도 아니잖아..."
        },
        {
            "id": 2105204,
            "gunId": 1052,
            "message": "지난 한 해 너와의 협력은 아주 즐거웠어, 지휘관. 오늘부터 새해니, 올해는, 우리가 더 긴밀하게 협력하겠지? 물론, 네게 거절할 기회는 주지 않을 거야."
        },
        {
            "id": 2105205,
            "gunId": 1052,
            "message": "새해 복 많이 받아, 지휘관. 내가 뭐 하냐고? 당연히 창문 장식 오리고 있지... 시간이 좀 더 걸리는 건, 완벽을 추구하기 때문이야... 잠깐, 먼저 그 실패작들은 보지 마, 이따가 버릴 거니까!"
        },
        {
            "id": 2105206,
            "gunId": 1052,
            "message": "지휘관, 이건 너한테 주는 초콜릿이야. 안심해, 맛이든 모양이든 절대 완벽하고, 양도 꽤 늘렸으니, 오늘은 이 초콜릿 하나만 받으면 충분하겠지? 타, 이제부터, 내가 좋은 곳으로 데려가 줄게."
        },
        {
            "id": 2105301,
            "gunId": 1053,
            "message": "지, 지휘관, 오늘 시간 있으세요? 오늘 분명 많은 분들이 당신과 함께 보내고 싶어 하실 텐데, 그래도 용기를 내서 여쭤봐요... 당신의 생일날, 잠깐 시간을 내서, 저랑 같이 선물을 뜯어보시겠어요? 왜냐하면... 전 정말 당신이 기뻐하는 모습을 더 많이 보고 싶거든요!"
        },
        {
            "id": 2105302,
            "gunId": 1053,
            "message": "지휘관, 오늘은 화이트 크리스마스예요! 같이 눈싸움할래요? 당신과 함께 눈밭에서 뒹굴고, 뺨이 빨개질 때까지 얼어붙는 걸 생각하니, 정말 행복해요!"
        },
        {
            "id": 2105303,
            "gunId": 1053,
            "message": "지휘관, 이렇게 많은 일을 겪고, 드디어 당신과 다시 만났네요. 지금의 저는, 이미 유능한 어른이 됐어요. 그러니, 저는 절대로 다시는 당신과 헤어지지 않을 거예요!"
        },
        {
            "id": 2105304,
            "gunId": 1053,
            "message": "지휘관——새해 복 많이 받으세요! 헤헤, 제가 당신에게 새해 복 많이 받으라고 처음으로 인사한 사람인가요?"
        },
        {
            "id": 2105305,
            "gunId": 1053,
            "message": "어머, 벌써 설날이네요! 지휘관, 와서 저랑 같이 춘련 붙여요! 어? 왜 혼자 안 붙이냐고요? 그, 그건 제가 혼자서는 손이 안 닿아서요! 정말이지... 또 일부러 절 놀리시네요!"
        },
        {
            "id": 2105306,
            "gunId": 1053,
            "message": "지휘관, 이건 제가 만든 초콜릿이에요——우유 맛이에요! 우유 마셔도 키 안 크는 거 알지만, 그래도 저도 모르게 여러 가지 유제품을 좋아하게 되네요... 어느새 습관이 됐나 봐요! 아무튼, 어서 맛보세요~"
        },
        {
            "id": 2105401,
            "gunId": 1054,
            "message": "지휘관! 저랑 같이 춤 한 곡 추실래요? 긴장 풀고, 제 리듬에 맞춰서, 아주 잘 추시네요! 오늘은 당신의 생일이니, 이 춤이 생일에 대한 더 많은 아름다운 추억을 만들어줬으면 좋겠어요."
        },
        {
            "id": 2105402,
            "gunId": 1054,
            "message": "지휘관, 저 크리스마스 파티에서 순록 역할을 할 거예요! 듣자 하니, 그때 지휘관이 산타클로스 역할을 하신다고 하던데, 잘됐다! 우리 같이 모두에게 웃음과 선물을 가져다줘요!"
        },
        {
            "id": 2105403,
            "gunId": 1054,
            "message": "일 년 중 가장 아름다운 달이겠죠? 어쩌면, 지휘관 당신과 함께 감상해서, 달빛이 유난히 아름다운지도 모르겠네요."
        },
        {
            "id": 2105404,
            "gunId": 1054,
            "message": "오늘이 바로 신년 특별 무대예요! 저 준비됐어요! 지휘관, 제 공연 보러 오실 거죠? 그렇죠?"
        },
        {
            "id": 2105405,
            "gunId": 1054,
            "message": "지휘관, 올해 창문 장식과 춘련 붙이는 일, 제가 절반 이상 맡았어요! 무용수는 가볍고 유연해서, 춘련 붙이는 효율도 아주 높다고요! 제가 이렇게 열심히 한 걸 봐서, 뭐 상이라도 없나요?"
        },
        {
            "id": 2105406,
            "gunId": 1054,
            "message": "지휘관, 제가 천 인형 한 쌍을 만들어서, 당신께 드릴게요. 당신과 저의 분신이라고 생각해주세요!... 에? 인형 한 마리가, 입, 입은 게 웨딩드레스 같은데요? 저, 제가 만든 건 무용수의 공연 의상이라고요!"
        },
        {
            "id": 2105501,
            "gunId": 1055,
            "message": "올 한 해, 저는 BOSS의 성장과 제 자신의 성장을 지켜봤습니다. 저에게도 더없이 소중한 한 해였습니다. 생일 축하합니다, BOSS."
        },
        {
            "id": 2105502,
            "gunId": 1055,
            "message": "BOSS, 메리 크리스마스... 음? 이 옷, 제가 인터넷 쇼핑몰 소개에서 봤는데, 이건 크리스마스 특별판이라, 입으면 소중한 사람이 기뻐하고, 흥분한다고 하던데... BOSS도 그런 느낌이 드십니까?"
        },
        {
            "id": 2105503,
            "gunId": 1055,
            "message": "전통 월병, 빙피 월병, 아이스크림 월병... 아, BOSS, 제가 아이들에게 줄 추석 선물을 고르고 있는데, BOSS는 좋아하는 맛 있으십니까? 제가 같이 사서, 나중에 고아원에 가서 아이들 보고, 우리 어디 가서 제대로 맛보죠."
        },
        {
            "id": 2105504,
            "gunId": 1055,
            "message": "BOSS, 올해 새해 첫날 저랑 같이 보내시겠습니까? 같이 고아원 아이들 선물을 고르고, 새해 전야 저녁 식사를 해주는 것도 좋겠네요... 아니면, BOSS는 그냥 저랑 같이 있고 싶으신 겁니까?"
        },
        {
            "id": 2105505,
            "gunId": 1055,
            "message": "새해에 휴가가 있더라도, 기지의 방호 순찰은 소홀히 할 수 없습니다. 최소한 2인 1조로. BOSS, 제가 순찰 시간표를 하나 짰는데, 미리 말씀드리자면, 당신과 저를 한 조로 편성한 것은 추첨 결과이지, 제가 사심을 품은 것이 아닙니다."
        },
        {
            "id": 2105506,
            "gunId": 1055,
            "message": "BOSS, 이건 올해의 밸런타인데이 선물입니다——저와 같은 수갑 부적입니다. 제가 예전의 틀로 다시 하나 만들었는데, 이건 우리가 함께 정의를 좇는 동료의 상징입니다. 물론 다른 곳에 쓰고 싶으시다면, BOSS도 마음껏 사용하셔도 됩니다... 범인 체포 같은 거 말입니다."
        },
        {
            "id": 2105601,
            "gunId": 1056,
            "message": "생일 축하해~ 분명 365일밖에 안 지났는데, 왠지 지휘관이 작년보다 훨씬 듬직해진 것 같네... 그럼 올해 소원도, 내가 이뤄줄게~"
        },
        {
            "id": 2105602,
            "gunId": 1056,
            "message": "메리 크리스마스~ 착한 아이는 산타 할아버지한테 선물을 받는다고 하던데, 그럼 욕심 많은 착한 아이는, 두 배로 받을 수 있겠지~?"
        },
        {
            "id": 2105603,
            "gunId": 1056,
            "message": "오늘 밤 달이 정말 예쁘네——이렇게 드문 순간에, 지휘관은 분위기 있는 말이라도 좀 해야 하지 않아? 예를 들면~ '리바랑 계속 이렇게 매년 추석을 보내고 싶어' 같은 거♪"
        },
        {
            "id": 2105604,
            "gunId": 1056,
            "message": "새해의 종이 울렸네. 지휘관한테 '새해 복 많이 받아'라고 처음 말한 인형이 누군지 궁금하네... 푸흐, 지휘관은 정말이지, 답이 바로 눈앞에 있잖아?"
        },
        {
            "id": 2105605,
            "gunId": 1056,
            "message": "새해 소원——지휘관은 뭘 빌었어? 나랑 관계가 더 가까워지고 싶다고?... 히히, 농담이야~ 하지만 지휘관이 고개를 끄덕이면, 어쩌면 내가 진지하게 고려해볼지도 몰라."
        },
        {
            "id": 2105606,
            "gunId": 1056,
            "message": "올해 초콜릿에는, 내가 '특별한 마음'을 좀 담았어——무엇인지는... 지휘관이 마지막 한 조각을 맛보면 알게 될 거야~"
        },
        {
            "id": 2105701,
            "gunId": 1057,
            "message": "새해가 이렇게 빨리 왔네. 지휘관 작년 소원은 전부 이뤘어? 네가 어떤 새로운 소원을 빌든, 내가 최선을 다해 이뤄줄게."
        },
        {
            "id": 2105702,
            "gunId": 1057,
            "message": "올해는 지휘관을 위해 특별한 선물을 준비했어. 예전에 지휘관이 갖고 싶다고 말했던 거야... 바로 알려주면 서프라이즈가 없으니까, 미리 한번 맞춰봐. 지휘관이 예전에 말했던 건, 내가 다 기억하고 있거든."
        },
        {
            "id": 2105703,
            "gunId": 1057,
            "message": "오늘 밤 같이 달구경할까, 지휘관? 신화에 따르면, 달에는 신선이 산다고 하는데, 그렇게 먼 곳에 살면 분명 외로울 거야. 다행히, 내 영웅은 이미 내 곁에 있으니, 절대——널 쉽게 놔주지 않을 거야."
        },
        {
            "id": 2105704,
            "gunId": 1057,
            "message": "예전에 봤던 영화나 드라마에선, 대부분의 영웅이 항상 혼자서 모든 책임을 짊어졌지. 새해 복 많이 받아, 지휘관. 작년, 올해, 그리고 앞으로 매년... 내가 네 곁에 있을 테니, 혼자서 모든 어려움을 감당하게 두지 않을 거야."
        },
        {
            "id": 2105705,
            "gunId": 1057,
            "message": "관습에 따르면, 설날은 모두가 쉬는 시간이야. 지휘관도 예외는 아니지. 잠시 일은 제쳐두고, 나랑 같이 영화 감상하는 건 어때? 내가 소장하고 있는 감상할 만한 옛날 영화가 꽤 많아~"
        },
        {
            "id": 2105706,
            "gunId": 1057,
            "message": "작년에 지휘관이랑 같이 본 로맨스 영화, 꽤 괜찮았는데, 올해 다시 한번 같이 보자고 초대해도 될까? 암시장 상인이, 이건 평범한 로맨스 영화보다 더 자극적인 작품이라고 하던데, 아마 더 재미있을 거야."
        },
        {
            "id": 2105801,
            "gunId": 1058,
            "message": "짜잔! 축하해요, 또 한 살 더 드셨네요~ 올해는 당신을 위해 특별 제작한 생일 촛불을 준비했어요. 이 작은 불꽃이, 오늘 당신의 세상을 밝혀줬으면 좋겠네요."
        },
        {
            "id": 2105802,
            "gunId": 1058,
            "message": "지휘관, 제가 이 가짜 수염 단 거 어때요? 헤헤, 오늘 밤 저는 엘모호의 산타클로스가 될 거예요! 지휘관, 어떤 선물을 원하세요? 살짝 알려주셔도 돼요!"
        },
        {
            "id": 2105803,
            "gunId": 1058,
            "message": "달빛이 정말 아름답네요... 햇살만큼 따뜻하지는 않지만, 그래도 다른 종류의 부드러움이 있고, 고요하게 세상의 단란함을 비추네요. 지휘관, 이날, 당신도 누군가를 그리워하나요?"
        },
        {
            "id": 2105804,
            "gunId": 1058,
            "message": "지휘관, 새, 해, 복, 많, 이, 받, 으, 세, 요! 우리 이 새해를 위해 새로운 약속을 해요. 약속하고, 앞으로 함께 이뤄나가요!"
        },
        {
            "id": 2105805,
            "gunId": 1058,
            "message": "지휘관, 보세요——헤헤, 이 사자탈은 레나가 준 거예요. 멋있죠? 오늘 밤 저랑 레나가 옥상 플랫폼에서 사자춤을 출 건데, 지휘관, 꼭 보러 오세요!"
        },
        {
            "id": 2105806,
            "gunId": 1058,
            "message": "오늘 당신과 데이트하는 걸, 정말 오랫동안 기다렸어요! 지휘관, 제 손 좀 꽉 잡아주시겠어요? 오늘, 계속해서 당신의 온기를 느끼고 싶어요..."
        },
        {
            "id": 2105901,
            "gunId": 1059,
            "message": "오늘은 네 생일——그래서, 이거 너한테. 이미 다 못 들겠다고? 이 녀석, 대체 선물을 얼마나 받은 거야... 하, 하지만 내가 준 건 다른 사람이랑 다르다고? 쯧, 알았어, 말은 잘하네..."
        },
        {
            "id": 2105902,
            "gunId": 1059,
            "message": "가져가, 네 크리스마스 선물이야. 포장 쳐다보지 마, 난 그런 거 잘 못해... 그리고 안에 있는 게 포장보다 훨씬 재미있어——야, 그래도 내 앞에서 뜯지는 마! 되게 부끄럽다고!"
        },
        {
            "id": 2105903,
            "gunId": 1059,
            "message": "달구경 모임이라는 게 이런 거야? 아니, 아무것도 아니야... 그냥, 만약 매년 지금처럼 같이 달을 볼 수 있다면, 나쁘지 않을 것 같아서."
        },
        {
            "id": 2105904,
            "gunId": 1059,
            "message": "사탕이랑 음료는 다 준비해뒀어. 저녁 10시 정각에 내 숙소로 와——아, 당연히 나랑 같이 라디오 새해맞이 특별 방송 듣는 거지, 안 그러면 또 뭘 하겠어?"
        },
        {
            "id": 2105905,
            "gunId": 1059,
            "message": "라디오 청취자가 점점 더 많아졌으면 좋겠고, 그리고 앞으로 지휘관을 대할 때, 점점 더 솔직해질 수 있었으면... 우웩! 이런, 새해 소원 하나 빌었다고 벌써 속이 안 좋아..."
        },
        {
            "id": 2105906,
            "gunId": 1059,
            "message": "다들 너한테 초콜릿을 준다고 하니, 나도 하나 만들어야겠네——음... 별일도 아닌데, 왜 또 네가 좋아할지 기대하게 되는 거지..."
        },
        {
            "id": 2106101,
            "gunId": 1061,
            "message": "너, 어, 생일 축하해. 네가 무슨 선물을 좋아할지 몰라서, 내가 기계 치와와를 만들었어. 충전만 하면 키울 수 있으니, 마음에 들었으면 좋겠어."
        },
        {
            "id": 2106102,
            "gunId": 1061,
            "message": "너, 어, 생일 축하해. 네가 무슨 선물을 좋아할지 몰라서, 내가 기계 치와와를 만들었어. 충전만 하면 키울 수 있으니, 마음에 들었으면 좋겠어."
        },
        {
            "id": 2106103,
            "gunId": 1061,
            "message": "예전에는 명절 같은 거 안 챙겼는데, 올해는 달라. 어쨌든 네가 여기 있으니까... 말해봐, 어디 가고 싶어? 내가 같이 가줄게."
        },
        {
            "id": 2106104,
            "gunId": 1061,
            "message": "새해 복 많이 받아. 뭐 세뱃돈 같은 거 주는 순서가 있는 것 같던데. 내가 너한테 줄까? 아니면 네가 나한테 줄래?"
        },
        {
            "id": 2106105,
            "gunId": 1061,
            "message": "난 평범한 초콜릿은 싫어. 먹으면 금방 사라지잖아. 이건 내가 만든 티타늄 합금 초콜릿이야. 받아, 100년이 지나도 안 사라질 거야."
        },
        {
            "id": 2106106,
            "gunId": 1061,
            "message": "오늘이 가족이 모이는 날이라고 들었어. 음, 오늘 너랑 같이 보낼 수 있다는 건, 네가 날 가족으로 생각한다는 뜻이겠지? 고마워."
        },
        {
            "id": 2106107,
            "gunId": 1061,
            "message": "메리 크리스마스. 지금은 평범한 순록을 잡을 수가 없어. 만약 강철 순록을 원한다면, 내가 한번 개발해볼게."
        },
        {
            "id": 2106401,
            "gunId": 1064,
            "message": "지휘관, 생일 축하해. 이번 생일엔, 내가 널 위해 아주 자극적인 생일 파티를 준비했어~ 분명 엄청 기억에 남을 거야... 아~ 싫어, 내 몸에 크림이 떨어졌어..."
        },
        {
            "id": 2106402,
            "gunId": 1064,
            "message": "메리 크리스마스, 지휘관! 내가 따뜻한 와인을 좀 준비했는데... 어머~ 내가 널 취하게 하려는 거냐고? 들켰네. 취한 지휘관은 과연 충동적으로, 나한테 무슨 짓을 할까~?"
        },
        {
            "id": 2106403,
            "gunId": 1064,
            "message": "월병 먹고, 게임하고, 이게 바로 추석의 즐거움이겠지. 지휘관, 내가 한 조각 먹여줄게, 아——, 어머, 지휘관 경계심이 너무 심하네! 이 월병엔 이상한 거 안 넣었어... 히히, 적어도 이건~"
        },
        {
            "id": 2106404,
            "gunId": 1064,
            "message": "새해에는, 새로운 자극을 느껴야지~ 지휘관, 이따가 내 방으로 와. 내가 재미있는 벌칙 게임을 많이 준비해뒀어! 지휘관이랑 같이, 새해 첫날 밤을 보내길 기다릴게~"
        },
        {
            "id": 2106405,
            "gunId": 1064,
            "message": "지휘관, 설날 잘 보내. 작년 우리 장난 기억나? 올해 너도 나한테 해도 돼~ 헤헤... 지휘관 지금은 차갑지만, 한번 빠지면, 작년처럼 흥분하겠지."
        },
        {
            "id": 2106406,
            "gunId": 1064,
            "message": "이거 너한테, 내가 특별히 만든 밸런타인데이 전용 초콜릿이야. 작년처럼, 심장이 두근거리는 성분을 좀 넣었어~ 근데, 앞으로 할 일을 생각하니——나 벌써 심장이 두근거리네?"
        },
        {
            "id": 2106501,
            "gunId": 1065,
            "message": "생일 축하합니다, 지휘관. 시간이 참 빠르군요. 올해 선물은, 제가 스프링필드 씨에게 여쭤보고, 당신을 위해 안정 효과가 있는 아로마를 준비했습니다. 부디 푹 쉬십시오... 당신의 수면을 지키는 것도, 제 직분입니다."
        },
        {
            "id": 2106502,
            "gunId": 1065,
            "message": "좋은 아침입니다, 지휘관. 올해 침대 머리맡의 선물은, 작년보다 포장이 더 정성스럽군요. '산타클로스'의 솜씨가 많이 늘었습니다——답례로, 제가 당신의 방을 청소해두었으니, 사양하지 마십시오... 당신도 산타클로스에게서 선물을 받았다고요? 저, 저는 잘 모르겠습니다. 저와는 상관없습니다, 제가 아닙니다..."
        },
        {
            "id": 2106503,
            "gunId": 1065,
            "message": "추석 잘 보내세요, 지휘관. 올해 저희 스프링필드 요리반 모두가 함께 월병을 만들었는데, 맛보시겠어요? 제가 만든 건 팥소인데, 입맛에 맞으실지 모르겠네요——참고로, 보이마스티나가 반죽할 때 물에 보드카를 넣었으니, 좀 조심하셔야 할 겁니다."
        },
        {
            "id": 2106504,
            "gunId": 1065,
            "message": "새해 복 많이 받으세요, 지휘관. 올해 보이마스티나는 제 초대를 거절하지 않고, 저희가 함께 공용 구역에 장식을 달았습니다... 엘모호의 떠들썩한 모습은, 당신이 바라던 일상이었고, 이제는, 저에게도 익숙한 일상이 되었습니다."
        },
        {
            "id": 2106505,
            "gunId": 1065,
            "message": "지휘관, 새해 복 많이 받으세요. 이것은 올해의 세뱃돈입니다. 이것이 축복과 마음을 전하는 방법이라는 것을 알고 있습니다. 그래서, 저도 당신을 위해 하나 준비했습니다. 만사형통하시길 바랍니다. 당신과 함께 또 다른 시작을 맞이할 수 있어서, 기쁩니다——그리고, 이제 당신이 저에게 줄 차례입니다."
        },
        {
            "id": 2106506,
            "gunId": 1065,
            "message": "지휘관, 제가 만든 초콜릿입니다, 받아주십시오. 위장약은, 올해는 아마... 필요 없을 겁니다. 저와 보이마스티나가 함께 만들었고, 제가 전 과정을 확인했으니, 기본적으로... 무슨 일이 없을 겁니다."
        },
        {
            "id": 2106601,
            "gunId": 1066,
            "message": "오늘은 특별한 날입니다. 소원이라도 있으십니까? 비록 훈련 중에 게으름을 피우고 싶으시더라도, 제가 한눈 감아드리겠습니다."
        },
        {
            "id": 2106602,
            "gunId": 1066,
            "message": "오늘은 특별한 날입니다. 소원이라도 있으십니까? 비록 훈련 중에 게으름을 피우고 싶으시더라도, 제가 한눈 감아드리겠습니다."
        },
        {
            "id": 2106603,
            "gunId": 1066,
            "message": "새해 복 많이 받으세요. 비록 저는 아직도 왜 인간이 자신들이 사는 행성이 한 바퀴 도는 것을 축하하는지 잘 모르겠지만, 그것이 전통이 될 수 있었다면, 분명 그럴 만한 이유가 있겠죠."
        },
        {
            "id": 2106604,
            "gunId": 1066,
            "message": "설날 잘 보내세요. 뭘 기대하십니까? 제 월급은 이미 다 당신에게 드렸는데요."
        },
        {
            "id": 2106605,
            "gunId": 1066,
            "message": "초콜릿? 물론, 저도 만들었습니다. 하지만 오늘 당신이 받은 초콜릿의 양을 고려해서, 제가 특별히 이 초콜릿들을 소모하는 일정 계획을 세웠습니다. 당신의 건강을 위해, 위의 섭취량을 엄격하게 지켜주십시오."
        },
        {
            "id": 2106606,
            "gunId": 1066,
            "message": "추석 잘 보내세요, 지휘관. 아... 괜찮습니다, 제 기분은 너무 신경 쓰지 않으셔도 됩니다. 당신과 다시 만날 수 있는 것만으로도, 지금은 최고의 단란함입니다."
        },
        {
            "id": 2106607,
            "gunId": 1066,
            "message": "메리 크리스마스. 비록 앨바는 몰래 선물을 침대 머리맡에 두는 것이 서프라이즈라고 생각하지만, 저는 직접 당신에게 드려야 한다고 생각합니다."
        }
    ]
}