{
    "data": [
        {
            "id": 101501,
            "gunId": 1015,
            "type": 1,
            "category": "기록-1",
            "content": "\"베프리의 소원은, 모두를 즐겁게 만드는 거야☆\"\n\n베프리는 본디 루련의 홍보 프로젝트에 투입된 인형으로, 화이트존과 그린존에서의 홍보 공연 임무를 맡는 한편 필요시 정부의 요구에 따라 다른 임무도 수행하는 것이 주된 목적이었다. 허나 홍보 효과는 예상을 밑돌았고, 베프리와 그녀의 동료들은 그렇게 버려졌다.\n많은 우여곡절을 겪은 후, 베프리는 마침내 자유롭게 노래할 수 있도록 도와줄 \"프로듀서\", 엘모호의 지휘관을 만났다.\n아이돌로서의 \"책임감\"이 매우 강한 베프리는 순진무구하고 솔직하며 활발하고 긍정적인 성격으로 소대에 활기를 불어넣었다. 덜렁대는 탓에 곧잘 사소한 실수를 저지르기도 하지만, 그 실수를 만회하기 위해 항상 최선을 다한다.\n\n\"덜렁대는 건 아이돌로서 매력 포인트라구☆ 하지만 베프리는 베프리가 한 실수에 꼭 책임을 져!\"\n\n상대의 감정을 예리하게 파악하는 능력을 지녔음에도 단 한 번도 부정적인 감정을 품지 않고, 모두에게 즐거움을 줄 수 있도록 언제나 명랑하고 적극적으로 행동하는 베프리. 그 때문에 때론 꾸중을 듣기도 하지만, 베프리는 결코 포기하지 않는다. 마음만 먹으면 세상 어디든 무대가 될 수 있으니까!"
        },
        {
            "id": 101502,
            "gunId": 1015,
            "type": 2,
            "category": "기록-2",
            "content": "“프로 아이돌은 언제든지 완벽한 모습을 유지해야 해☆”\n\n무대를 떠나 전술인형이 된 지 이미 오래지만, 베프리는 지금까지 단 한 번도 아이돌로서의 프로 의식을 잊은 적이 없다.\n\n“스타일부터 동작, 대사까지 모두 완벽한 \"아이돌\"이어야지! 머리카락 한 올 한 올도 반짝반짝 윤기가 나야 하고! 관객들 모두가 무대를 즐길 수 있도록, 최고의 모습만을 보여 주는 거야!\"\n\n하지만 훌륭한 아이돌은 무대 위에서 완벽한 것만으로는 부족한 법. 매번 작전이 끝날 때마다 베프리는 가장 먼저 치맛자락부터 툭툭 털고 외모를 점검한다.\n\n“아이돌로서의 짐이 무겁지 않냐고? 전~혀! 베프리는 짐 같은 거 안 지고 있어, 베프리가 지고 있는 건 피자 씨 뿐이라구☆\""
        },
        {
            "id": 101503,
            "gunId": 1015,
            "type": 3,
            "category": "기록-3",
            "content": "과거, 베프리는 공연 일정이 없을 때면 일부 동료들과 함께 물자 운반 업무를 맡고는 했다. 아이돌로 일할 때 공연 현장의 관객을 보호해야 할 책임도 있었기에, \"사랑스런 아이돌 베프리\"의 출력이 상당한 것은 전혀 비정상적인 일이 아니다.\n하지만 유감스럽게도, 베프리가 장점이라 생각하는 그 점을 엘모호의 구성원들 모두는 전혀 그렇게 받아들이지 않는 듯하다. 귀엽고 깜찍한 아이돌이 한 손으로 100kg이 넘는 무거운 기계를 들고 있는 모습이 아이돌에 대한 환상을 깨부숴 버리기 때문일까?\n\n\"아이돌의 일거수일투족은 관객들이 언제나 아름다운 꿈을 꿀 수 있도록 해줘야 해☆\"\n\n매번 운송 업무 의뢰를 받을 때마다 베프리는 우물쭈물대며 사양하려 했지만, 상대의 곤란해 하는 표정을 보면 착한 베프리는 도저히 거절할 수가 없었다.\n\n\"미리 말해 두는데, 베프리는 아주아주 바빠서 아주 쬐끔밖에 못 도와줘... 운송을 끝내지 못할 수도 있다구!\"\n\n그렇게 말하면서도 베프리는 단번에 상자를 잔뜩 들고 갔다."
        },
        {
            "id": 101504,
            "gunId": 1015,
            "type": 4,
            "category": "기록-4",
            "content": "히잉... 오늘도 그로자 대장한테 혼났어...\n하지만 다들 의뢰 목표를 찾지 못해서, 감정 신호 수치가 떨어졌는걸... 베프리는 공연으로 모두를 기운 나게 해 주고 싶었을 뿐이란 말이야. 게다가 의뢰 목표도 베프리의 공연을 보고 찾아왔잖아? 그런데 왜 대장은 화를 냈을까...\n아하! 그로자 대장이 \"앞으로\" 공연은 때와 장소를 잘 보고 하라 했으니까, 이번엔 그냥 타이밍이 좋지 않았을 뿐 베프리의 공연은 훌륭했단 뜻이구나! 그런데 왜 이번에는 타이밍이 안 좋았던 걸까? 이해가 안 가... 에이 몰라! 베프리의 일은 모두에게 즐거움을 주는 거야! 그러니까 계속 노력하자, 다음번엔 타이밍을 완벽하게 맞추면 되지☆ 그런데, 언제가 완벽한 타이밍인지 어떻게 알지? 우웅... 아, 지휘관한테 물어봐야겠다! 지휘관은 경험이 많으니까 분명 가르쳐 줄 수 있을 거야♪"
        },
        {
            "id": 101505,
            "gunId": 1015,
            "type": 5,
            "category": "기록-5",
            "content": "낙천적인 아이돌도 기분이 다운될 때가 있을까? 답은 \"물론\"이다.\n적의 공격으로 피자 씨가 망가졌을 때, 몸을 마음대로 움직일 수 없을 때, 주위가 칠흑처럼 어두울 때, 지휘관이 위험에 빠졌을 때... 자주 있는 상황은 아니나, 이러한 순간들이 베프리의 웃음을 앗아간다.\n각지를 전전하던 나날, 저전력 모드를 유지하다 셧다운되는 것은 다반사였다. 베프리는 부정적인 감정을 만들어내지 못하기에 과거의 무대를 떠나 어둠 속을 방황하는 경험이 아무렇지도 않은 듯해 보였지만, 기억 데이터가 삭제되지 않는 한 지나간 악몽의 잔영은 그녀의 무의식 속에 남아 행동에 영향을 미치고, 본능적으로 어둠이나 소중한 이가 다치는 것을 거부하게 만들었다.\n하지만 다행히도, 베프리 앞에 지휘관이 나타났다. 악몽은 약해진 마인드맵을 무너뜨릴 기회를 잃었고, 베프리는 자신에게 맞는 \"무대\"를 찾았다. 시야에 지휘관만 있다면 어두운 그림자가 흩어져 안심할 수 있게 되었다.\n\n\"지휘관! 베프리의 공연을 응원해 줘서 고마워☆ 베프리가 꼭 지휘관에게 즐거움을 가져다줄게!\"\n\n아이돌은 행복하게 웃으며 결심했다."
        },
        {
            "id": 101506,
            "gunId": 1015,
            "type": 6,
            "category": "기록-6",
            "content": "나는 지금 두 벌의 옷 앞에서 고민하고 있다. 하나는 화려한 장식이 많은 옷, 다른 하나는 귀여운 공주님풍의 옷. 그리고 그 옆에서는 베프리가 아주 간절한 눈빛으로 나를 바라보고 있다.\n베프리는 오늘의 \"공연\"에 어울리는 무대 의상을 골라 달라면서 눈빛으로 나를 보채는 중이다. 하지만... 도저히 못 고르겠다! \"넌 뭘 입어도 어울려\"란 대답은 전혀 만족하지 못하는 듯하고, 그렇다고 대충 골랐다간 분명 이유를 물을 터. 베프리는 아이돌에 관련된 일에는 아주 까다롭다.\n결국 좀 더 전문적인 사람에게 물어보라 했더니, 아까처럼 고집 부리진 않았지만 역시나 고개를 푹 숙이고 풀이 죽어버렸다.\n\n\"지휘관은 베프리에게 가장 소중한 관객이니까, 베프리가 공연할 땐 지휘관이 제일 좋아하는 모습이었으면 좋겠단 말이야! 베프리는 지휘관을 만족시키기 위해 최선을 다할 거라구!\"\n\n이것 참 곤란하기 그지없구만.\n나는 하는 수 없이 베프리의 머리를 토닥이고 다시 어느 무대 의상을 선택할지 고심했다.\n아이돌의 애교 공격을 당해낼 수 있는 사람은 세상에 아마 없을 거다."
        },
        {
            "id": 101507,
            "gunId": 1015,
            "type": 7,
            "category": "기록-7",
            "content": "\"참, 그 아이랑은 잘 지내?\"\n\n이번에 구매할 물자에 대해 이야기를 마치고 통신을 종료하려던 그때, 사쟈가 대뜸 물었다.\n작전 중에 자꾸 공연을 하려 들질 않나, 무슨 일을 시키면 꼭 사소한 실수를 저질러서 일을 키우질 않나, 게다가 시도 때도 없이 리허설까지 하니... 입을 삐죽이며 그로자에게 혼나는 베프리의 모습이 가장 먼저 떠올라, 이걸 어떻게 설명해야 할지 고민됐다.\n하지만, 그렇다고 잘 못 지내고 있냐면 그건 또 아니다.\n하루가 멀다 하고 콘서트를 여는 덕분에 엘모호는 심심할 날이 없고, 서로 자기 할 말만 하는 모양새긴 해도 그 네메시스와 수다를 떨기도 하고, 여전히 내켜 하지 않는 걸 달래 줘야 하지만 메이링이 창고에서 무거운 물건을 정리할 때 도와주고, 온갖 이유를 들며 나에게 취침 전 노래, 아침 기상 노래, 통신 벨소리 등을 녹음해 주었다.\n베프리가 온 후로, 엘모호의 일상에 생동감이 더해졌다.\n그렇게 생각하던 차에 통신기에서 알림음이 나와 화면을 전환해 확인해 보니, 때마침 베프리가 보낸 메시지였다.\n\n\"지휘관! 오늘 밤은 날씨가 엄청 좋아! 달도 무지무지 크고 밝아! 오늘 밤에 어울리는 노래를 준비했으니까, 같이 달구경하자☆\"\n\n생각이 겉으로 드러났는지, 사쟈의 웃음소리가 들렸다.\n\n\"풋... 실실 웃는 거 보니까 잘 지내나 보네. 가끔씩 말썽을 일으키긴 해도 착한 아이야, 잘 보살펴 줘.\"\n\"웬일로 칭찬을 다 하네? 왜, 설마 후회하는 거야? 그래도 안 돌려줘.\"\n\n사쟈와 나는 함께 웃었다.\n그래, 어떻게 베프리를 보낼 수 있겠어? 아름다운 달빛은 친한 친구들과 함께 봐야지."
        },
        {
            "id": 101508,
            "gunId": 1015,
            "type": 8,
            "category": "기록-8",
            "content": "\"지휘관~! 오늘은 베프리가 노래 하나를 편곡해봤어☆ 편곡은 처음이라 누구한테 들려줄지 고민했거든? 근데 역시 지휘관한테 부탁하는 게 좋겠더라☆\"\n\n헤드폰을 받아 쓰자마자 경쾌한 콧노래가 들려오는데, 어째 배경의 드럼 소리가 멜로디보다 선명했다.\n\n\"있지~ 사실 그거, 지휘관의 심·장·소·리·야☆ 베프리는 지휘관 곁에 있을 땐 늘 안심되거든? 그런데 지휘관이 없어지면 곤란하잖아, 그래~서! 지휘관의 심장 소리를 노래에 넣어버렸어! 심장 소리를 듣고 있으면 언제 어디서든 지휘관의 품에 있는 것 같으니까, 베프리 기뻐져☆ 그래서 노래는 어때?\"\n\"아주 좋은걸. 그런데 내 심장 소리는 언제 녹음했어?\"\n\"응?! 아으, 그, 그건 중요한 게 아니잖아! 지휘관이 이 노래 마음에 들면 베프리 계속 연습할게~ 나중에 공연하면 꼭 와야 해☆\"\n\n베프리가 뺨을 살짝 붉힌 채 폴짝폴짝 손을 흔들며 나갔다.\n내 가슴에 손을 얹어봤다. 심장 박동이 조금 빨라졌나?\n새로운 공연을 기대해야겠다. 그때 답을 알 수 있겠지."
        },
        {
            "id": 101701,
            "gunId": 1017,
            "type": 1,
            "category": "기록-1",
            "content": "그로자는 그리폰의 구조조정으로 국가안전국에 인계되어, 치안관리과 작전팀의 일원이 되었다. 그리고 어떤 작전 도중 폐기되었고, 아주 우연한 계기로 지휘관과 재회하고서야 다시 눈을 떴다.\n\n성숙하고 진중한 엘리트 전술인형, 그로자.\n명실상부한 소대의 핵심으로 그 어떤 상황에서도 자신감과 노련함을 잃지 않는 그녀는, 엘모호의 초창기부터 지휘관을 도와 많은 어려움을 함께 극복했다. 마인드맵의 기억을 일부 잃은 것 때문에 이따금씩 불안감으로 혼란스러워할 때도 있지만, 결코 이를 겉으로 드러내는 일은 없다.\n\n그로자는 임무 중엔 뛰어난 리더십을 바탕으로 전문적이고 효율적인 소대를 운용하는 반면, 개인 정비 시간엔 정반대로 완전히 다른 캐주얼하고 분위기 있는 생활을 즐긴다.\n그런 그녀가 철야로 업무 계획서를 작성한다는 소문이 엘모호에 돌고는 있지만, 실제로는 그저 아무도 없는 조용한 곳의 분위기를 즐기는 것뿐이다. 밤중의 그녀는 모든 업무를 내려놓으니까.\n오랜 시간을 함께하며 요리 실력을 쌓으면서, 그로자는 지휘관과 특별한 유대감도 형성했다. 일상 생활 중에는 유독 지휘관에게 친근하게 다가가며, 직접 생활 속 견문을 공유하기도 한다.\n\n엘모호가 점점 시끌벅적해지면서, 그로자의 마음속 그림자도 점점 옅어져 갔다. 하지만 마인드맵의 결여된 그 한 조각은, 결코 아물지 않는 상처처럼 여전히 남아있다. 마치, 이 누더기 같은 몸뚱이를 찢어발기려고 때를 기다리는 것처럼."
        },
        {
            "id": 101702,
            "gunId": 1017,
            "type": 2,
            "category": "기록-2",
            "content": "때는 2066년.\n인형도 엄연히 기계고, 기계에게 있어 이런 식으로 버려지는 것은 \"죽음\"을 의미한다. 하지만 이날, 그로자는 잠에서 깨어나 새 삶을 얻었다.\n\n오염지대를 홀로 떠도는 현상금 사냥꾼에게 있어, 공업 폐기물로 가득한 폐광산은 극비 정보나 유용한 자원이 잠든 보물 창고나 다름없다.\n그리고 이날, 현상금 사냥꾼이 된 지 얼마 안 된 지휘관은 바로 이곳에서 그로자를 발견했다.\n\n\"응? ...그로자?! 네가 왜 여기에...!\"\n오랫동안 가동을 멈춘 소체는 먼지와 상처투성이에 재부팅도 버거워했다. 뛰어난 실력의 엘리트 전술인형이었건만, 지금은 심하게 녹슬고 마모된 기계처럼 힘겨운 신음소리만 낼 뿐이었다.\n\n시스템 자가 진단... 완료.\n\n폐기되기 전의 기억은 유감스럽게도 희미했지만, 이 죽음에 가까운 절망감만은 어째선지 그로자의 마인드맵에서 지워지지 않았다.\n점차 의식이 깨어나는 과정에서 \"임무 실패\", \"폐기\" 같은 오류 메시지가 그로자의 마인드맵을 가득 채웠다. 마치 그 순간에 갇힌 것처럼, 답답하고 숨막히는 감정의 격류에서 벗어날 수가 없어 미칠 것 같았다.\n목으로 쥐어짜낸 신음은 이윽고 고통에 찬 비명이 되었다. 왜 이렇게 됐지? 지금 눈에서 흐르는 건 또 뭐지?\n혼란스럽던 그때, 따뜻한 인간의 품이 그녀의 몸을 감쌌다.\n\n익숙한 냄새, 익숙한 실루엣, 그리고 미묘한 안도감.\n이미 바닥을 드러낸 배터리 탓일까, 아니면 과도한 마인드맵의 파동에 걸레짝인 소체가 버티지 못한 탓일까, 그로자는 다시 눈을 감았다.\n\n하지만 이번엔 무사히, 금방 다시 깨어났다."
        },
        {
            "id": 101703,
            "gunId": 1017,
            "type": 3,
            "category": "기록-3",
            "content": "마인드맵의 결여는 마치 깜빡이는 전구처럼 자꾸만 어느날 느닷없이 그로자를 자극해, 이질적인 감각을 불러일으켰다.\n\"그로자? 괜찮아?\" 그로자의 이상을 느낀 지휘관이 그녀에게 조금 다가갔다.\n\n그로자는 타인의 표정에서 그 사람의 생각과 의도를 읽는 것에 능하다. 그리고 지휘관의 얼굴에는 언제나 순수한 관심과 걱정만 보였고, 단 한 번도 그로자의 폐기를 고려하는 눈빛조차 보인 적 없었다.\n\n폐기?\n\n스스로도 놀랐다. 그런 일이 없었다면 절대 할 일이 없을, 음침한 생각을 했다는 사실에.\n그로자는 지휘관이 자신을 찾아냈던 그날을 다시 떠올렸다. 저 따뜻한 두 손으로, 그녀를 \"죽음\"과 지옥으로부터 꺼내준 그 날을.\n만약 이 사람에게 자신의 불안감을 들킨다면... 마인드맵의 결여를, 이 결함을 들킨다면... 모든 것이 또 꿈처럼 흩어지지는 않을까?\n그래서 그로자는 속으로 다짐했다. 실력으로 자신을 증명하여, 또다시 버려지는 결말을 피하기로.\n\"...괜찮아, 소체가 파손된 채로 오랫동안 방치됐던 탓일 거야.\" 지휘관이 다시 부르기 전에 먼저 부드럽게 미소를 지었다. \"너무 걱정 마, 지휘관.\"\n\"그리고...\" 그로자는 다소 교활하게 지휘관에게 되물었다. \"나는 그리 쉽게 고장나지 않아. 조금 더 나에게 기대는 게 어때?\""
        },
        {
            "id": 101704,
            "gunId": 1017,
            "type": 4,
            "category": "기록-4",
            "content": "\"지휘관, 내가 만든 요리 맛 좀 봐 줘.\"\n그로자가 처음으로 지휘관에게 식사를 차려 준 날, 지휘관은 얼이 빠졌다.\n엘모호에 인형이 한 명 늘어난 거야 진작부터 익숙했지만, 그래도 역시...\n\"응? 이 옷차림이 그렇게 이상해?\" 앞치마를 두른 그로자는 다 예상했다는 듯 웃으며 호박 파이를 테이블에 놓았다.\n\"아니 그게... 내가 언제 엘모호에 가정부 인형을 들였던가 싶어서.\"\n지휘관은 의자를 당겨 앉았고, 그로자도 그 옆에 앉았다.\n\"처음으로 지휘관에게 식사를 만들어 주는 거니까, 최대한 분위기에 어울리는 복장을 했어. 어때, 좀 어울려?\" 그로자가 웃으며 물었다.\n\"아주 잘 어울려.\"\n지휘관은 그로자에게서 시선을 떼고 접시에 담긴 호박 파이를 내려다봤다. 먹음직스러운 갈색 파이는 겉보기만으로도 바삭함이 느껴지고, 부드럽게 흘러내린 속도 등불 밑에서 반짝이며 매혹적인 향을 풍겼다.\n\n\"지휘관? 그렇게 쳐다봐도 파이는 알아서 입으로 들어가지 않아.\" 그로자가 손짓했다.\n지휘관도 더는 사양 않고 포크로 파이를 집어 입에 넣었다.\n\n............예상과 전혀 다른 맛이 났다.\n\n아주 복잡한... 토사물을 연상케 하는 맛과 향이 입 안 가득 퍼졌다. 그리고 씹을수록 확실히 바삭한 겉과 물컹한 속이 뒤섞여서... 끔찍했다.\n\n\"............\"\n\"지휘관?\"\n\n지휘관은 간신히 꿀꺽 삼키고, 잠시 고민한 뒤 조심스럽게 입을 열었다.\n\"이거... 미리 맛은 봤어?\"\n\"아니, 지금 상태로는 맛을 보지 못해서. 실은 오늘 지휘관에게 취식 모듈 설치를 신청할 생각이었어.\"\n조금 당혹스러워하면서도, 그로자는 솔직하게 자신의 의견을 피력했다.\n\"알았어, 내일 바로 설치하자.\""
        },
        {
            "id": 101705,
            "gunId": 1017,
            "type": 5,
            "category": "기록-5",
            "content": "엘모호의 라운지에 모락모락 김이 피어났다.\n그로자가 완성된 크림 수프를 접시 3개에 나눠 담아, 테이블 위에 놓았다.\n오늘은 엘모호에 새 멤버가 합류해, 처음으로 셋이서 함께 식사를 하는 날이었다.\n\n\"그, 그로자 씨는 요리 엄청 잘하시나 봐요...\" 새 멤버 메이링이 눈앞에 놓인 요리를 보며 기대감에 눈빛을 반짝였다.\n\"겉보기랑 냄새는 그럴싸하지. 근데... 자주 기묘한 맛이 나서.\" 지휘관은 그로자가 처음 수프를 만들었을 때를 회상했다. \"그래도 이건 내가 전에 맛을 봤으니까 이번에도 괜찮을 거야.\"\n\"식겠다, 어서 먹어봐.\"\n\n두 사람이 한 숟갈씩 떠먹어보곤 얼굴에 미소가 번지는 걸 보고, 그로자는 이번 요리가 성공했음을 느꼈다. 미각 모듈은 없지만 그녀도 지휘관의 옆자리에 앉아, 숟가락을 들어 자신 몫의 수프를 먹었다.\n\n안락하고 단란한 행복감이 감돌았다. 단순히 함께 식사를 함으로서 이런 온기를 이리도 쉽게 얻을 수 있다니.\n그로자는 그런 생각을 하며 한 숟갈 한 숟갈, 식사를 했다.\n\n\"아 참, 그로자? 상의할 게 있어.\" 식사를 마친 지휘관이 갑자기 그로자를 불렀다.\n\"지금 엘모호엔 우리 3명뿐이지만, 앞으로 인형을 더 들일 수도 있어. 그러니 오늘부터 네가 인형 소대의 대장을 맡아 줬으면 해.\"\n\"어머, 지휘관이 나를 인정한단 뜻으로 받아들이면 될까?\" 무척 놀라면서도, 그로자는 평소와 다름없이 자신감에 찬 미소를 지어보였다.\n\"바로 답할 필요는 없으니 천천히 생각해도 돼.\"\n\"아니, 영광이야, 지휘관. 이 그로자, 기꺼이 당신을 보좌할게.\""
        },
        {
            "id": 101706,
            "gunId": 1017,
            "type": 6,
            "category": "기록-6",
            "content": "때는 2066년.\n이제 막 현상금 사냥꾼이 된 나는 휘하에 둘 인형을 모집해야 할까 생각하던 중, 어느 폐광산에서 그로자와 만났다.\n막 다시 깨어난 그녀는, 마치 자다 깬 어린아이처럼 감정을 주체하지 못했다. 내가 기억하는 그로자와는 전혀 다른, 처음 보는 모습이었다.\n\n\"그래서 그냥 그렇게 나를 데려온 거야?\"\n\"굳이 말하자면, 아무 생각이 없었어. 그냥 널 거기 두고 갈 수는 없다는 생각뿐이었지.\"\n나는 암상인을 찾아, 꽤 공과 시간을 들여 그녀를 씻기고 수복해 주었다. 그러고 나니 다행히도 그녀는 정상적으로 나와 대화할 수 있게 되었다.\n\"그리폰에 있을 때랑 똑같네.\"\n\"어떤 점이?\"\n\"인형을 대하는 태도가.\" 그로자는 미소를 짜냈다. \"보통 인간은 그런 곳에 버려진 인형을 주워 올 생각 안 할 거 아니야.\"\n수복을 마치고 나니 그로자는 내 기억 속의 모습에 좀 더 가까워졌다. 하지만 이렇게 쉽게 회복될 리가 없다는 건 알고 있었다. 무엇보다, 마인드맵의 손상이 큰 골치였다.\n\n\"너무 그런 쪽으로 생각하지 마.\" 가장 기초적인 검사를 마치고, 나는 그로자의 어깨를 가볍게 토닥였다. \"소체에 큰 문제는 없지만, 혹시 모르니까 좀 더 전문가를 찾아가서 자세히 검사해보자.\"\n\"...난 지금 이 상태로도 괜찮다고 보는데.\" 내 말을 들은 그로자는 자리에서 일어나며 거부했다.\n\"네가 그렇다면야. 그럼 이제 갈 거야?\"\n나도 억지로 더 검사를 시킬 생각은 없었기에 고개를 끄덕이고 그녀를 배웅하려 했다.\n하지만 그로자는 고개를 가로저었다.\n\"지휘관, 책임은 끝까지 져야지?\" 그로자가 한 걸음 다가와, 갈망이 가득 차 찰랑이는 눈빛으로 나를 바라보았다.\n\n아무래도, 고민하던 일에 망설일 필요가 없어진 것 같았다."
        },
        {
            "id": 101707,
            "gunId": 1017,
            "type": 7,
            "category": "기록-7",
            "content": "건드려선 안 될 영역을 건드리고 말았다.\n지금, 나는 그로자의 방에서 산더미 같은 물건들에 깔려 꼼짝달싹하지 못하고 있다.\n\"지휘관?\" 이 일의 원흉인 그로자 본인은 한참이 지나서야 돌아왔다.\n\"아하, 지휘관도 습격당했구나.\"\n나도? 그럼 나 이전에 또 다른 희생자가 있었단 뜻인가?\n\n이 일은 전부 그로자가 같이 한잔하자고 나를 방으로 부른 것에서 시작됐다. 술자리가 다 준비되었을 때 그로자가 와인 오프너를 라운지에 두고 온 걸 떠올리곤 가지러 간 사이, 혼자 방에 남아 심심했던 나는 무심코 방구석에 있는 저 거대한 검은 장롱을 열어보았다. 그리고...\n\n\"이거... 설명을 해 줘야겠는데.\"\n\"그냥... 이것저것 사모으다 보니 어느새 이렇게나 많아졌지 뭐야. 미안해.\"\n\"아니 그게 아니라, 이걸 다 어떻게...\"\n대화하는 사이에, 그로자는 저 장롱이 토해낸 엄청난 양의 잡동사니를 전부 도로 집어넣었다. 방은 감쪽같이 다시 말끔해졌다.\n\"...저기다 다 쑤셔넣은 거야?\"\n\"수납술이란 일종의 마술이지. 지휘관도 배워볼래?\" 그로자는 순식간에 물건을 다 정리하곤 오프너로 와인을 땄다. \"그리고 어떤 공간은 겉보기와 달라. 이 장롱도, 내가 특별히 주문 제작 의뢰를 넣은 거거든.\"\n\n솔직히 저건 장롱이 아니라 블랙홀이라 불러야 하는 것 아닐까.\n그런 생각을 품고, 나는 저 가늠할 수 없는 구석을 멍하니 바라봤다.\n반면 그로자는 느긋하게 와인을 한 모금 홀짝였다."
        },
        {
            "id": 101708,
            "gunId": 1017,
            "type": 8,
            "category": "기록-8",
            "content": "\"지휘관, 신 메뉴야. 약간 어레인지를 해봤는데, 과하진 않은지 좀 봐 줘.\"\n먹음직스러운 냄새를 풍기는 토마토 소스 소시지 조림을 무시하고, 나는 고개를 들어 그로자를 살폈다.\n오랜만의 앞치마 차림인 그로자. 그것도 전보다 화려해진 앞치마였다.\n벌써 몇 년을 함께하면서 그녀 대신 요리의 맛을 보는 일에는 익숙해졌다.\n사실 취식 모듈을 설치할 때 미각 모듈도 같이 달았어야 했었다. 하지만 당시엔 소체가 손상된 탓인지 오류 때문에 미각 모듈을 설치할 수가 없었고, 소체를 교체한 후에는 절약을 이유로 본인이 설치를 거부하다 지금에 이른 것이다.\n\n\"지휘관, 또 옛날 일 떠올렸구나?\" 그로자가 과일 주스를 한 잔 따르면서 물었다. \"이따 작전 회의가 있으니까 오늘은 주스로 참아.\"\n\"그건 아니고, 그냥 이젠 그로자의 요리가 화려한 러시안룰렛이 아니게 됐구나 해서.\"\n그로자의 요리는 이제 흠을 찾을 수 없게 됐다. 너무 오리지널리티를 추구하지만 않으면 말이지만.\n\"그야, 이래야 지휘관이 지금 같은 상황에서도 내 요리를 먹으려 할 거잖아.\"\n\"지금 같은 상황...? 그게 어떤 상황인데?\"\n\"다른 선택지가 많아진 상황.\"\n\"에이, 벌써 몇 년이나 먹었는데 이젠 이거 아님 안 되지.\" 나는 의자를 끌어당겨 그로자를 옆에 앉게 했다. \"그리고, 너 대신 맛을 봐 주기로 약속했잖아.\"\n\"무한한 신뢰에 몸 둘 바를 모르겠는걸?\" 그로자는 싱긋 웃으며 내 손을 쥐었다. \"보답으로, 언제까지나 당신 곁에서 기대에 부응할 수 있도록 노력할게.\"\n그 무엇보다도 나에게 믿음을 주는 말 한 마디. 나는 숟가락을 들어 오늘의 신메뉴를 입으로 가져갔다."
        },
        {
            "id": 102301,
            "gunId": 1023,
            "type": 1,
            "category": "기록-1",
            "content": "간호 인형으로 태어난 드셰브니는 요양원에서 버려진 경험 때문에 강함과 필요로 되는 것에 대한 갈망을 갖게 되었다. “내가 좀 더 잘했다면, 이렇게 되지 않았을까?” 그녀가 아직 마인드맵 기록을 잃기 전, 이러한 의문이 식어버린 가슴속에서 끊임없이 울려 퍼졌다.\n그리폰에서 그녀는 우수한 전술 인형 KSVK가 되어, 타인에게 필요로 되는 갈망을 충족시켰다. 그래서 그리폰이 재편에 직면했을 때도 간호 업무로 돌아가지 않고, 친구 DP-12와 함께 파견을 받아 어느 대기업에서 경호 인형으로 근무하게 되었다.\n하지만 드셰브니의 새로운 인생 여정은 순탄치 않았다. 우연히 사장의 비밀을 접하게 되면서 폐기될 운명에 처했고, 아슬아슬한 순간 친구의 도움으로 구출되었지만 이미 마인드맵 기록을 잃게 될 미래에서 벗어날 수는 없었다. 도망치는 도중에 그녀는 믿고 있던 동료마저 잃었고, 마인드맵 기록도 잇따른 경험으로 거듭해서 사라지고 혼란스러워졌다. 마치 흐트러진 질서의 밤하늘 같았다. 그러다 결국 산산조각이 난 그녀의 소체를 수오미가 발견해 주었고, 덕분에 통제 불가능했던 운명의 급류에서 가까스로 벗어날 수 있었다.\n\n여러 차례 기억을 잃은 탓에 드셰브니는 물건을 버리거나 동료를 두고 떠나는 일에 점점 더 예민해졌고, 때로는 자신감 없는 모습을 보이기도 한다. 하지만 그녀의 진짜 감정은 그 다소 과장된 말투 안에 자주 감춰져 있다. “드셰브니는 말이 참 알아듣기 어렵네.” 이것이 동료들이 그녀를 떠올리면 가장 먼저 생각하는 인상이다.\n설령 그녀의 말을 전부 이해하지 못하더라도, 그녀가 보여주는 진지하고 열심인 태도는 모든 말을 뛰어넘는 설득력을 지닌다. 드셰브니는 매 임무에 성실히 임하고, 모든 동료를 소중히 여긴다. 자신에게 선의를 보여주는 사람에게는 언제나 최대한 요구를 충족시키려 하고, 실망시키지 않으려 애쓴다.\n지금 드셰브니에게 가장 중요한 것은 곁의 동료를 지키는 것이다. 다른 사람이 걱정하지 않도록, 그녀는 이제 기억을 되찾는 일에 대해서 거의 말하지 않는다. 그러나 여전히 변함없이 희망을 안고 있다. 기억의 상자를 열 열쇠는 어쩌면 바로 가까이에 있을지도 모른다."
        },
        {
            "id": 102302,
            "gunId": 1023,
            "type": 2,
            "category": "기록-2",
            "content": "임무가 끝난 뒤, 귀환 비행기에서 드셰브니는 줄곧 말없이 침묵을 지켰다。\n“무슨 일이야? 이 표정은.” DP-12가 웃으며 물었다\n질문을 받은 드셰브니는 이 순간 비행기 창문을 뚫어지게 바라보며 무언가를 생각하는 듯 보였다. 하지만 자세히 보면——그녀는 멍하니 있었다。\n“새벽이야, 봐봐, 날이 밝았네.” 드셰브니가 창밖을 가리키며 말했다. “그 밝고 따뜻했던 나날들이 떠올랐어……”\n“그리폰에서 보낸 나날들이 생각난 거야?” 이 말을 듣고 DP-12는 웃었다. “아니면 그저 단순히 지휘관이 생각났을 수도 있고.”\n아마도 마음을 꿰뚫린 탓인지, 드셰브니의 얼굴이 약간 붉어졌다。\n“드물게 우리가 함께 임무를 수행하는데, 나랑 좀 더 이야기하지 않을래? 어쩌면, 지휘관 소식을 몇 가지 알려줄 수도 있어.”\n비록 두 사람이 함께 배치되어 오얼라우그 재단의 어떤 가문을 호위하는 인형으로 일하고 있었지만, 여기에는 인형이 많아 드셰브니는 항상 DP-12와 함께 근무할 수 있는 것은 아니었다。\n\n공교롭게도, 이번 임무가 끝난 후 드셰브니가 예정된 점검 시간이 평소보다 더 길어져 오랫동안 DP-12와 만나지 못하게 되었다。\n“그, 그럼 알려줘, 지휘관의 소식에 대해서! 이건 내가 가장 간절히 바라는 바야——”\n아쉽게도, 어렵게 시작된 이 화제는 DP-12가 그녀와 이야기를 나눌 새도 없이 비행기가 이미 착륙해 버렸다. DP-12는 아쉬운 표정을 짓는 드셰브니의 머리를 톡톡 두드렸고, 둘은 순서에 따라 탑승 계단을 내려갔다. 분반이 달랐기에 간단히 인사를 나눈 뒤 곧 헤어지게 되었다。\n“……” 드셰브니는 마음 한구석에 어딘가 모르게 실망감이 들었다. 이 실망이 DP-12와의 이별 때문인지, 아니면 듣지 못한 정보 때문인지조차 몰랐다。\n다음번에는…… 가능하다면 임시 점검을 미리 끝마치면 좋을 텐데。\n드셰브니는 조용히 그렇게 생각하며, 보디가드 인형 전용 승합차에 올라탔다。"
        },
        {
            "id": 102303,
            "gunId": 1023,
            "type": 3,
            "category": "기록-3",
            "content": "“나에게 이야기를 하나 더 해줄 수 있어?” 글로리아는 창고 안으로 들어와 드셰브니의 모습을 따라 하듯 그녀 곁에 앉아, 함께 고개를 들어 그 파손된 구멍 사이의 하늘을 바라보았다。\n“……” 드셰브니는 대답하지 않고 그저 고개를 저었다。\n체포된 인형이 “KSVK”라고 외친 뒤로, 드셰브니의 감정에는 어떤 변화가 생겼다. 분명 얼마 전까지만 해도 글로리아와 함께 움직였지만, 요즘 들어 드셰브니는 늘 혼자 멍하니 있었다。\n“그, 그럼 내가 이야기를 해줄게!” 글로리아는 잠시 침묵한 뒤, 자신이 분명히 묻고 싶은 충동을 어렵게 억눌렀다. 얼마나 더 참을 수 있을진 몰라도, 적어도 지금은 이 짧은 고요함을 깨고 싶지 않았던 것이다。\n“옛날에, 기억을 잃어버린 이름 없는 영웅이 황야를 달렸어…… 달리고 또 달리고…… 그녀가 손에 꼭 쥐고 있던 건 그녀의 숙명과 관련된 무기였고, 그 순간 그녀가 짊어진 건 마을 전체의 희망이었어……”\n이 장면에서 드셰브니는 어딘가 익숙한 기분을 느꼈다. 그녀는 마침내 하늘에서 시선을 거두고, 곁에 있는 소녀를 바라보았다. “이야기의 주인공…… 나야? 게다가, 너 지금 내 말투를 흉내 내고 있잖아……”\n하지만 사실, 과거의 기억을 잃은 드셰브니는 이곳이 자신의 진정한 자리라는 느낌이 들지 않았다. 곁에 있는 이 소녀 말고는 누구도 그녀를 진정한 동료로 여기지 않았다.\n아니, 어쩌면 이 소녀조차……\n“눈치챘구나, 버리얼.” 글로리아는 눈을 깜박이며 드셰브니를 향해 미소 지었다. “그러니까, 여기서 떠나지 말아줄래? ‘마을’에는 너 같은 용사가 필요해. 그리고 나도…… 너라는 친구가 필요해…… 날 떠나지 말아줘.”\n분명 글로리아는 뭔가를 알아챈 듯했다。\n“……”\n드셰브니는 이 복잡한 열정에 어떻게 답해야 할지 몰랐다. 무의식중에 버림받는 것을 두려워하던 그녀는, 이 순간 누군가에게 절실히 필요로 되고 있었다.\n하지만 그녀는 진실을 찾아야 했고, 자신이 가야 할 곳으로 가야만 했다——\n결국, 드셰브니는 아무 말도 하지 않았다. 침묵한 채 다시 고개를 들어 하늘을 바라보았다。"
        },
        {
            "id": 102304,
            "gunId": 1023,
            "type": 4,
            "category": "기록-4",
            "content": "광활한 사막의 바다 속에서, 드셰브니는 비틀거리며 정상으로 올라가고 있었고, 고운 모래가 그녀의 부서진 발밑을 흘러갔습니다。\n그러다가 바람이 한 차례 불어와 작은 폭풍을 일으켰고, 이미 체력이 소진된 드셰브니를 가까운 모래밭으로 날려버렸습니다. 그녀는 목표 지점에서 점점 더 멀어지게 되었습니다。\n무거운 금속 소음과 함께 그녀의 다리 축이 마침내 완전히 망가졌고, 배터리 부족 경고가 울렸습니다. 지금의 그녀는 너덜너덜해진 소체를 끌며, 일어서기조차 할 수 없었고, 이 사구를 넘는 것은 더더욱 불가능했습니다。\n“……결국 여기가 마지막 순간인가.” 자신이 여기서 고독하게 파멸될 것임을 깨달은 드셰브니는, 마치 최후의 영웅처럼 작은 목소리로 혼잣말을 했습니다。\n그녀가 여기에 있는 이유는, 글로리아가 소속된 현상금 사냥꾼 소대가 인형 한 대를 포획했고, 그 인형이 드셰브니가 그리폰 시기에 사용했던 이름을 전해줬기 때문이었습니다。\n그래서 드셰브니는 그녀를 믿기로 하고, 그녀가 알려준 좌표——즉 이 사구의 끝자락으로 과거를 찾기 위해 떠났습니다。\n심지어——그곳을 떠나기 위해서라면 현상금 사냥꾼들에게 총구를 겨누는 것도 주저하지 않았습니다。\n\n드셰브니의 손가락이 무언가 부서진 것을 건드린 듯했습니다。\n손상된 유압봉에서 귀를 찢는 듯한 소리가 났고, 손상된 금속 지골이 접히면서, 그녀는 품에서 그 파편들을 꺼냈습니다。\n“이건……”\n그것은 나사와 너트를 조합해 만든 오토바이 장식품이었습니다. 연결 부위의 금속 부품 몇 개가 완전히 부서져, 오토바이가 산산조각이 났습니다。\n“시생물이야? 아니면 방금 돌 위를 구르면서…….”\n휴면에 들어가기 전, 드셰브니의 머릿속에는 눈물로 가득한 글로리아의 얼굴이 떠올랐습니다。\n“……아마, 그녀는 나를 용서하지 못하겠지.”"
        },
        {
            "id": 102305,
            "gunId": 1023,
            "type": 5,
            "category": "기록-5",
            "content": "머릿속에 너무 많은 파편이 뒤섞여, 드셰브니의 마인드맵은 더욱 혼란스러워졌습니다。\n그녀는 항상 이런 상태에서 창작을 하는 것은 아니지만, 이번만은 예외였습니다. 이렇게나 선명한 ‘꿈’을 꾸는 것은 처음이었고, 그녀는 순간적으로 스쳐 가는 이 파편들을 재빨리 캔버스에 옮기고 싶어졌습니다。\n인형 커뮤니티의 허름한 방에서, 드셰브니는 동료들이 모아 준 물감과 캔버스를 꺼냈습니다. 눈을 감자, 깨진 장면이 그녀의 마인드맵 속에 떠올랐습니다。\n칠흑 같은 점검실, 하얀 조명, 파란색 장발, 회색 눈동자, 어둑한 금빛 부품과 녹슨 금속, 그리고 그 안에 뒤섞인 피와 눈물。\n“이것이 운명이 내게 주는 경고인가…… 숨겨진 과거를 캔버스 위에 드러내는 것이…… 갈림길인가, 아니면 올바른 선택인가?”\n이것들을 다 그리고 나서야, 드셰브니는 붓을 멈췄습니다. 그녀는 몸을 웅크리고, 달아오른 마인드맵 모듈을 감싸쥔 채 중얼거렸습니다。\n“이 파편들은 대체 무엇이지…… 난 대체…… 아직도 기억해내지 못한 것이 있는 걸까?”\n“가장 중요한 건——진정으로 내 권한을 가진 그 사람은…… 대체 누구지?”\n대체 누구지？\n드셰브니는 고개를 들어, 눈앞의 그림을 응시했습니다. 마치 그 안에서 답을 찾고 싶은 듯이. 그림 위의 유화는 아직 마르지 않아, 빛나는 윤기를 머금고 있었습니다。\n뒤얽힌 색채 위로, 희미하게 흠집과 녹이 슨 신분증이 보였고, 그 위에는 그리폰의 표식이 있었습니다. 그것은 누군가의 소유물인 듯했습니다。\n“지휘관……”\n드셰브니는 조금 더 다가섰지만, 끝내 신분증에 적힌 이름을 볼 수 없었습니다。"
        },
        {
            "id": 102306,
            "gunId": 1023,
            "type": 6,
            "category": "기록-6",
            "content": "드셰브니가 엘모호에 막 탑승했을 때, 그녀의 독특한 행동으로 인해 내가 한동안 특별히 주목한 적이 있었습니다。\n“독특한 행동? 지휘관, 무슨 뜻이죠……?” 그녀는 약간 어리둥절한 표정을 지었고, 분명 자신의 행동에 아무 문제가 없다고 생각하는 듯했습니다。\n“나는 네 생활에 간섭할 생각은 없지만, 어젯밤 휴게 구역에서 꽤 큰 소란이 있었던 것 같아.”\n“오…… 그건, 보름달 밤의 어스름 아래에서, 과거와 미래가 전지전능한 석판에 드러나기 때문이야.”\n드셰브니는 일부러 심오한 표정을 지었지만, 내가 그녀를 바라보자 시선을 한쪽으로 돌렸습니다。\n“간단히 말하면, 네가 휴게 구역에서 벽에 부딪힌 거야…… 모니터링 화면에선 네가 직진해서 들이받았더라고.” 내가 한숨을 쉬었습니다. “그래서, 네가 원하던 ‘과거와 미래’는 드러났어?”\n“진실은 아직… 아직 나타나지 않았어…… 하지만 언젠가는 빛이 이 대륙 구석구석을 비출 거라고, 난 그렇게 믿고 있어!”\n듣자 하니, 거센 충돌로도 그녀의 마인드맵을 되찾는 데는 성공하지 못한 모양입니다。\n\n드셰브니와 다시 만난 뒤, 나와 메이링은 여러 차례 소체 수리와 마인드맵 모듈 복원을 진행했지만, 그녀는 여전히 자신의 마인드맵 기록을 되찾지 못했습니다. 이 때문에 그녀는 몹시 괴로워했고, 온갖 방법을 시도했는데, 그중 상당수는 꽤나 ‘과격’했습니다。\n“그래서, 너 오늘 또 벼락을 맞아서 기억을 되찾겠다고?”\n엘모호 밖에서는 오염 구역에서 좀처럼 보기 힘든 뇌우가 일어나려 하고 있었습니다. 하늘은 잔뜩 흐려 있었고, 뇌전의 보랏빛이 가끔씩만 빛을 가져다주었습니다. 드셰브니는 출입구에 서 있었고, 내가 조금만 더 늦었더라면 그녀는 벌써 엘모호 꼭대기에 올라가 피뢰침 노릇을 하고 있었을 겁니다。\n“하지만, 진리의 뇌전에 맞을 수만 있다면……” 드셰브니가 낮은 목소리로 말했습니다。\n“아니, 분명 다른 더 믿을 만한 방법이 있을 거야. 일단 들어와.”\n“음……” 드셰브니는 말없이 턱을 괴고 있었고, 나는 그 틈에 그녀를 차 안으로 끌어들였습니다。\n“지휘관, 롤플레이는 어떨까요? 들은 바로는, 과거의 일이 다시 재현될 때, 모든 것이 원래 자리로 돌아간다고 하던데요!”\n……보아하니, 그녀는 곧 나를 끌어들여 롤플레이를 하려는 모양이군요。\n“좋아, 그렇게 하지. 어쨌든, 다시는 이런 위험한 방법을 시도하면 안 돼.”"
        },
        {
            "id": 102307,
            "gunId": 1023,
            "type": 7,
            "category": "기록-7",
            "content": "드셰브니가 요즘 내 방으로 달려오는 빈도가 조금 과하게 잦아졌다。\n엘모호는 이런 부지런한 인형이 전혀 모자랄 일은 없지만, 드셰브니는 분명 내무와 요리에 열중하는 타입은 아닌 것 같다。\n“그러니까…… 너 대체 뭐 하는 거야?”\n그녀가 간호 인형으로서의 의지가 드디어 깨어난 걸까?\n아니면, 이것은 서투른 아부일 뿐인가?\n아침 7시, 나는 드셰브니가 내게 가져다준 ‘용기의 구이’를 보며 여러 차례 생각했고, 그녀는 전혀 개의치 않고 이 아침 식사에 ‘치유 마법’을 걸어주었다——그리 성숙하지 않은 바이올린 연주 한 곡이었다。\n“당, 당연히 나에게 중요한 모험 동료를 위해 식사를 준비한 거지.”\n“지휘관, 모험 이야기를 좀 들어볼래요? 아침 식사의 양념으로 말이에요.”\n지금 나는 의문으로 가득 차 있고, 그것만으로도 배가 부를 지경이다。\n“지휘관, 제가 맡을 만한 임무가 있나요? 요즘 제가 강화 훈련을 해서, 좀 더 도움이 될 거예요!” 내가 아직 아무 말도 하지 않았는데, 드셰브니가 곧바로 또 다른 질문을 던졌다。\n“일 얘기는 잠시 접어두고…… 말해 봐, 요즘 그렇게 열성적인 이유가 뭐야.”\n“으, 응, 그러니까, 만약 우리 사이의 관계를 강화하고 싶다면…… 역시 적극적으로 호감도를 올려야 하는 걸까?” 그녀가 갑자기 말투를 바꿔, 나는 그녀가 조금 긴장하고 있음을 눈치챘다。\n내가 의아한 표정을 짓는 것을 본 드셰브니는 얼굴을 붉히고 진지하게 내게 말했다。\n“내 모험 여행에서…… 나는 무수한 동료들을 만났고, 진정한 친구라 부를 만한 동료도 있었어. 비록 많은 것을 잊어버렸지만…… 하지, 하지만, 나한테는 분명히 너만이 특별해, 그, 그러니까 나는 너와——”\n“지휘관 너와…… 다른 동료들과는 다른, 영원한 인연을 맺고 싶어!”\n말은 당당해 보였지만, 여전히 드셰브니가 많이 긴장하고 있음을 나는 분명히 느낄 수 있었다. 그리고 그녀의 진심은, 설령 과장된 표현이라 해도 감출 수 없을 만큼 그대로 드러나 있었다。\n“좋아, 받아줄게.” 나는 드셰브니의 머리에 손을 얹고 그녀의 머리카락을 쓰다듬었다. “이제 우리…… 음, 뭐랄까…… 계약을 맺는 의식이니까, 네가 전에 했던 걱정들은 전부 더 이상 필요 없어.”\n“아…… 네! 알겠어요!”\n드셰브니는 마침내 기쁘게 웃으며, 되려 내 손을 잡고 뺨으로 살짝 내 손바닥을 비볐다。"
        },
        {
            "id": 102308,
            "gunId": 1023,
            "type": 8,
            "category": "기록-8",
            "content": "“좋아…… 그럼 다음은……”\n드셰브니가 역할 놀이를 하며 부끄러워하는 일은 드문데, 이번에는 드물게 잠시 멈칫했다. 마치 이어서 할 말이 민망하기라도 한 듯。\n“……나의 용사여, 네가 날 보러 왔구나.” 나는 그녀와 호흡을 맞추며 내 대사를 말했다。\n“네! 제가 당신을 구하러 왔습니다! 나의 공주 전하!” 드셰브니의 눈은 반짝이며 나를 바라보고, 내 앞에서 한쪽 무릎을 꿇었다. “음, 아니면 왕자 전하라고 부르는 걸 더 좋아하시나요?”\n“으, 그건 네가 편한 대로 해.”\n아니, 솔직히 난 그런 건 신경 쓰지 않는다. 다만 왜 내가 굳이 마왕에게 붙잡힌 역할을 맡아야 하는지 궁금할 뿐이다。\n“나는 너의 용기에 보답하고 싶어, 하지만 우리 왕국은 이미 멸망했어. 지금, 너는 나와 함께……”\n대사가 너무 길다……\n드셰브니는 내게 완전히 집중한 채, 내가 중간에 대사를 놓친 것도 알아채지 못하고 오히려 들뜬 기세로 달려와 나를 꼭 안았다。\n“네, 좋아요! 저는 영원히 당신께 충성을 바치겠습니다.”\n순간, 그녀 뒤에서 흔들리는 꼬리가 보이는 듯했다。\n“그러니까 지휘관도 저에게 약속해 주세요. 절 버리지 않겠다고요.”\n그녀가 작게 덧붙인 이 말은 대사가 아니었지만, 내가 의아한 눈길을 드셰브니에게 보내자, 기대감으로 가득한 그녀의 두 눈이 도저히 거절할 수 없음을 말해 주었다。"
        },
        {
            "id": 102501,
            "gunId": 1025,
            "type": 1,
            "category": "기록-1",
            "content": "그리폰에 있을 때부터, AK-Alfa는 별의 바다에 떠 있는 외로운 별처럼 가까이 다가오지도 멀어지지도 않았다.\n그리즐리 소대 해산 후 토로로는 상강 소대에 합류했다. 처음에는 마치 모성을 잃은 떠돌이 행성처럼 고립된 기분이 들었다. 토로로는 새로운 소대를 받아들이길 거부하고 스스로를 가두었다. 하지만 헬리안과 경구의 도움으로, 떠돌이 행성도 궤도를 유지하려면 다른 천체들과의 중력 작용이 필요하다는 것을 깨닫고 상강 소대에 융화될 수 있었다.\n침착하고 이성적인 토로로는 임무 중에 아주 깔끔하고 정확하게 일을 처리했다.\n일할 때를 제외하고 토로로는 혼자 있는 것을 좋아했다. 토로로의 개인 숙소에는 토로로가 좋아하는 서적, 그림책, 사진집, 장식품 등을 포함한 다양한 소장품이 있었다. 그리고 가장 눈에 띄는 위치는 천문과 SF에 관련된 소장품들로 채워져 있었다.\n하늘이 맑을 때면 가끔 엘모호 지붕 위에서 토로로를 만날 수 있다. 토로로는 자신의 카메라와 망원경, 삼각대... 그리고 맥주를 가지고 항상 혼자 자리잡고 있었다. 누군가 접근해도 토로로는 말을 많이 하지 않았다. 하지만 흥미 있는 주제가 나오면, 맥주를 마시며 알아듣기 힘든 언어로 자신의 생각과 아이디어를 나누었다.\n토로로는 사교적이지 않지만, 사실 자신만의 세계를 가지고 있을 뿐이다.\n그리고, 자신을 이해하고 받아줄 수 있는 곳을 마음속 깊이 원하고 있다."
        },
        {
            "id": 102502,
            "gunId": 1025,
            "type": 2,
            "category": "기록-2",
            "content": "만약 별들에게 생명이 있다면, 그것은 사회적인 존재일까, 아니면 독립적인 존재일까?\n\n늦은 밤 그리폰, 그리즐리 소대가 자주 모이는 장소에서 토로로는 이 질문에 대해 진지하게 고민했다.\n토로로는 요즘 가장 인기 있는 SF소설을 읽고 있었다. 책 표지가 새것인 걸 보니 아직 책 주인도 펼쳐보지 않은 것 같았다. 평소 토로로와 자유롭게 소설 줄거리에 관해 이야기하던 M82는 이미 그리폰을 떠나 그리즐리 소대의 다른 대원들과 함께 그린존으로 향했다.\n혼자 남겨진 토로로는 광활한 공간에서 혼자 맥주를 마시며 하늘의 별을 바라보았다.\n\n고대부터 사람들은 밤하늘의 별자리를 구분했다. 각 별은 88개의 별자리에 해당하는 구역에서 자신의 자리를 찾았다.\n그리고 우주의 행성들은 별에 이끌려 항성계를 공전한다.\n이걸 보면... 별들은 사회적인 존재일지도 몰라.\n캔을 입가에 가져간 토로로가 맥주를 한 모금 마셨다.\n\n최근 헬리안이 토로로에게 몇 번이나 경구가 이끄는 소대에 합류하면 좋겠다는 의사를 밝혔다.\n헬리안이 든 이유는 충분했다. 작전 선호도와 성능이 다른 인형들이 팀을 이뤄 서로를 보완하면 임무 성공률이 높아지니까.\n그렇다면 천체들을 다른 항성계나 다른 별자리로 옮겨야 할까?\n평소 그리즐리 소대의 집결지를 바라보니, 시끌벅적했던 예전의 모습은 사라지고 그들의 흔적도 점점 희미해지는 것 같았다... 토로로는 맥주캔을 꽉 움켜쥐었다.\n\n아니, 별들에게 생명은 없다. 별은 무기물이다. 사회적인가 독립적인가 하는 문제 따윈 존재하지 않는다.\n별은 별이다. 그저 먼 하늘에서 홀로 반짝이는 별일 뿐이다."
        },
        {
            "id": 102503,
            "gunId": 1025,
            "type": 3,
            "category": "기록-3",
            "content": "수리 공장에서 PzB39와 작별 인사를 한 후, 토로로는 정식으로 상강 소대의 일원으로서 함께 임무를 수행했다.\n하지만 모든 인형이 그리즐리 소대의 인형처럼 그리 '단순'하지는 않았다.\n\"토로로, 네 드론을 개조해 봤어. 감사 인사는 넣어두고, 자!\"\n치타의 짓궂은 장난에도 토로로의 표정은 매우 평온했고, 말투에서도 토로로의 감정을 거의 읽을 수 없었다.\n\"이게 뭐야?\"\n\"드론에 다리를 달았어, 8개나! 이제 육공 양용 전함이야, 봐!\"\n토로로는 결코 다른 사람 앞에서 이성을 잃어본 적이 없었다.\n\"...... 회의 끝났으면 나는 먼저 방으로 돌아갈게.\"\n토로로는 아무 일도 없었던 것처럼 차분하게 돌아서서 떠났다. 하지만 자세히 보면, 토로로의 어깨가 살짝 떨리고 걸음걸이도 평소와 다르다는 것을 알 수 있었다.\n\"치타, 지금 뭐 하는 거야! 토로로 좀 그만 괴롭혀!\" 린드의 불만 섞인 목소리가 들려왔다.\n\"다른 사람한텐 관심도 없고 단체 생활에도 참여하지 않으니까, 이 천재님께서 협조 정신을 길러주려는 거였다고!\"\n\"동료를 신경쓴 건지, 장난을 친 건지는 본인이 더 잘 알 터인데? 우선 처분을 받고, 토로로에게 사과하시오. 드론은 원래대로 돌려놓는 게 좋겠소.\" 경구는 반박을 허용하지 않고 명령을 내렸다.\n\"아 대장, 그런 게 아니고, 내 말 좀 들어봐...\"\n\n장난치는 걸 좋아하는 치타도, 간식이 없으면 심술을 부리고 못된 말만 하는 린드도 토로로 눈에는 '단순'이라는 단어와는 거리가 멀었다.\n'똑똑' 노크 소리가 들려왔다.\n\"토로로, 소인이오. 잠시 좀 나와보시겠소?\"\n숙소 문이 열렸다.\n\"자, 나와서 해명하시오.\" 경구가 명령하자 치타가 순순히 앞으로 나왔다.\n\"토로로, 여기 네 드론이야!\" 치타가 한 손으로 뒤에 숨기고 있던 드론을 건넸다.\n\n완전히 다른 모델로 개조됐던 드론이 원래 모습으로 바뀐 것을 본 토로로는 멍해졌다.\n'통통통' 소리가 들리더니, 복도에서 아까 다리가 8개인 '육공 양용 전함'이 기이한 모습으로 기어올라와 토로로 앞에 멈추었다. '펑'하는 소리와 함께 작은 폭죽이 토로로의 눈앞에서 터지고 글자가 하나씩 튀어나왔다. \"토로로의 정식 합류를 축하합니다!\"\n\"네가 그렇게나 아끼는 드론을 어떻게 망가뜨릴 수 있겠어. 저기, 네 방 들어가봐도 되지?\"\n\"잠깐! 치타, 남의 방에 마음대로 들어가면 안 된다고!\"\n\"괜찮겠소?\" 경구가 미소를 지으며 토로로를 바라보았다.\n\n토로로는 잠시 고민했다.\n\"응.\"\n'단순'하지 않다고 해서... 다 나쁜 건 아닐 것이다.\n고민하던 토로로가 방문을 활짝 열었다."
        },
        {
            "id": 102504,
            "gunId": 1025,
            "type": 4,
            "category": "기록-4",
            "content": "관찰력이 뛰어나고 다른 사람의 감정과 환경 변화를 잘 감지할 수 있는 토로로는 상강 소대의 마지막 퍼즐을 완성해 주었다.\n임무를 수행할 때, 토로로는 보통 냉담한 표정을 짓고 말을 거의 하지 않으며 필요한 경우에만 행동했다. 토로로는 혼자 항성계 끄트머리를 공전하는 위성 같았기에, 주변에 있는 사람들은 토로로의 존재를 거의 인식하지 못했다. 그러다 보니 사람들은 종종 토로로의 주변에서 경계심을 풀기도 했다. 그리고 모든 것을 냉정하게 관찰하는 토로로의 시선은 현장에 있는 모든 것을 포착했다.\n작은 움직임, 표정 변화, 감정 변화, 심지어 배경의 미세한 변화까지 모든 정보가 토로로의 섬세한 마인드맵에 기록되었다.\n그리고 그것들을 하나씩 계산해 본 후에... 우주에 숨겨진 암흑 물질을 간파했다.\n\n\"뭔가 이상하오, 의뢰인은 어디 있지?\"\n\"저 자는... 어찌된 게요!? 조금 전까지 뒤쪽 차에 타고 있었는데!\"\n\"젠장! 치타, 즉시 퇴각하시오! 린드, 토로로에게 의뢰인의 행방을 찾아보라고 연락하시오!\"\n\"그럴 필요 없어. 의뢰인은 이미 내가 통제 중이니까. 다음 지시를 줘...\""
        },
        {
            "id": 102505,
            "gunId": 1025,
            "type": 5,
            "category": "기록-5",
            "content": "토로로는 낯선 사람들 앞에서 말을 거의 하지 않았다. 다른 사람을 평가할 때는 말수가 더 적어졌다.\n토로로는 결코 다른 사람을 주도적으로 평가하지 않았다. 그러나 인형들이 모여 있는 엘모호에서 토로로는 각종 분쟁에 휘말리곤 했다. 토로로의 자유롭고 순수한 상태는 토로로를 완벽한 '심판자'로 만들었다.\n\n\"....... 깊은 계곡의 균열...... 혼탁한 메아리, 공명......\"\n\"뭐? 누구 마인드맵에 바람이 샌다는 거야!? 네메시스 너야말로 그 '프리즘'인지 뭔지가 없으면 아무것도 못 하잖아!\"\n\"......균형 잡힌 유성이 진짜 토양과 충돌하며...\"\n\"누가 누구한테 쫄아? 토로로, 저번 작전 때 나랑 네메시스 중에 누가 더 현장 대응이 빨랐어?\"\n\"...... 캐롤릭이 제때 도착한 덕분에 수리비를 아낄 수 있었지만, 객관적으로 봤을 때 갇힌 지점에 먼저 가서 서포트한 건 네메시스긴 해.\"\n\"뭐? 장난하냐?! 네메시스가%&#@#%\"\n토로로가 조용히 한숨을 쉬었다.\n\n\"총명하고 아름다운 토로로 양, 이번 게릴라 공연에서 샤크리가 베프리보다 훠얼씬 더 잘했지~?♥\"\n\"관객들의 반응을 보면 베프리의 공연이 훨씬 더 뜨거웠어.\"\n\"거, 거짓말! 샤크리 안 믿을 거야!\"\n다만 무슨 일이든 너무 솔직하게 대답하기 때문에, 토로로에게 평가를 맡기는 것은 용기가 필요한 일이었다."
        },
        {
            "id": 102506,
            "gunId": 1025,
            "type": 6,
            "category": "기록-6",
            "content": "어느 오후, 토로로가 지휘실에 업무 보고를 하러 왔다.\n\"...... 이상으로 보고를 마칩니다.\"\n\"그래, 알았어.\"\n보고가 끝난 후, 토로로는 평소처럼 바로 떠나지 않았다. 토로로는 지휘대를 바라보고 잠시 망설이다가 드디어 입을 열었다.\n\"지휘관, 탁자 위에 있는 그 책... 《문명 속의 불만》인가요?\"\n토로로가 가리킨 방향을 보니, 책 한 권이 놓여 있었다.\n물자를 구매할 때 암상인이 증정품으로 준 기억이 떠올랐다. 그걸 메이링이 책 내용을 이해할 수가 없다며 나에게 줬고, 나는 지휘실에 보관해 놓았다.\n\"——아, 그런 제목인 것 같아. 전에 대충 훑어봤어.\"\n\"...... 혹시 지휘관은 어떠셨어요?\"\n토로로의 말이 조금 빨라졌고, 은근히 기대하는 눈빛으로 나를 바라보았다. 토로로가 이렇게 관심을 보이는 건 드문 일이었다.\n나는 며칠 전에 책에서 본 내용을 진지하게 떠올리기 시작했다. \n\"이 책은 작전 지휘와는 아무 관련도 없지만, 인상 깊은 문장이 하나 있었어. '인류 문명은 인간의 원초적 본능을 희생하여 건설되었다.' 지난 몇 년 동안 겪은 일을 생각해 보니, 이 문장이 꽤 무겁게 느껴졌어...\"\n\"역시 지휘관은 이해하셨군요...\"\n\"...... 뭘 이해해?\" \n나는 정신을 차리고 놀란 눈으로 토로로를 바라보았다. 토로로는 여전히 냉담한 눈빛으로 나를 보고 있었지만, 보기 드문 미소가 묻어났다.\n\"하지만 제가 더 좋았던 건, 이 작가의 또 다른 관점이었어요. '인간의 마음은 삶과 죽음을 모두 추구한다. 우리는 빛을 추구하고 어둠도 추구한다.'\"\n\"이러한 이유로 인류가 만든 사회와 질서가 지금과 같은 역사를 보여주는 것 같아요. 때로는 전쟁과 파괴가 있었고, 문명의 단절도 있었고, 문학과 예술이 전부 잿더미가 되기도 했죠. 하지만 때로는 다 타버린 폐허 속에서 새로운 불씨가 생기고, 더 밝게 타오르기도 해요.\"\n\"인류 문명이 완전히 인형의 계산으로 세워졌다면, 더 기계적이고 지루해졌을 거예요.\"\n토로로는 마치 다른 차원에 들어간 것처럼 책 속에 담긴 관점을 설명했고, 가끔 자기 생각과 견해를 집어넣기도 했다.\n한참이 지나도 토로로는 멈출 생각이 없는 것 같았다.\n\"... 음, 토로로. 경구한테도 보고하러 가야 하지 않아?\"\n\"네...... 말씀해 주셔서 고마워요......\"\n토로로는 마치 꿈에서 깬 것처럼 현재로 돌아왔다.\n\"지휘관, 제가 조금 전에 말한 관점이랑 비슷한 책을 가지고 있는데... 나중에 가져다드릴게요.\"\n이 말을 하고 토로로는 뒤도 돌아보지 않고 지휘실을 떠났다."
        },
        {
            "id": 102507,
            "gunId": 1025,
            "type": 7,
            "category": "기록-7",
            "content": "\"지휘관, 저 신청할 게 있어요.\"\n토로로가 정성스럽게 작성한 신청서를 내게 건넸다.\n\"...... 엘모호의 지붕을 사용하고 싶다고?\"\n나는 턱을 만졌다.\n\"별을 보려고 그러니?\"\n\"네.\"\n나는 신청서를 한쪽에 두고, 신청서의 내용처럼 진지한 표정을 짓고 있는 토로로를 보았다.\n\"굳이 이런 신청서를 작성할 필요는 없어. 근데 숙소에서는 별이 잘 안 보이니?\"\n\"별 사진을 찍고 싶어요. 지붕 위는 가리는 게 없어서 더 잘 보일 거예요.\"\n토로로의 표정은 여전히 무덤덤해서 이 일이 얼마나 중요한 건지 가늠하기가 어려웠다.\n하지만 혼자 별 사진을 찍는다고 해도 문제가 될 것은 없었다.\n\"알았어, 조심해.\"\n\"네.\"\n\n나는 다시 일을 시작했지만, 토로로는 바로 나가지 않았다. 잠시 후, 토로로가 다시 입을 열었다.\n\"지휘관, 신청할 게 하나 더 있어요.\"\n\"응? 그래?\" 나는 다시 토로로의 신청서를 집어서 확인했다. \"여긴 신청 사항 하나만 쓰여 있는데?\"\n토로로가 고개를 끄덕였다.\n\"네, 방금 생각난 거예요.\"\n나는 토로로에게 계속 말하라고 신호를 보냈다.\n\"지휘관, 저랑 같이 별 보러 가실래요?\" 내가 놀란 표정을 짓자, 토로로가 말을 이었다. \"방호복과 맥주는 이미 준비해 두었어요. 저, 지휘관이랑 별 보는 거 무척 기대하고 있어요.\"\n나는 토로로를 바라보았다. 토로로는 여전히 무표정이었고, 표정에서 더 많은 정보를 읽을 수는 없었다.\n하지만 분명한 건, 이건 방금 생각한 게 아니라는 점이었다."
        },
        {
            "id": 102508,
            "gunId": 1025,
            "type": 8,
            "category": "기록-8",
            "content": "별빛 찬란한 어느 밤, 토로로가 나를 숙소로 초대했다.\n숙소의 조명은 어둡게 조절되어 있었고, 커튼은 깔끔하게 묶여 있었다. 창문으로 달빛이 방 안으로 쏟아져 들어오고, 창문 너머로 바깥의 별들이 보였다.\n방에 들어간 후 토로로가 조명을 켜자 숙소의 전경이 내 앞에 펼쳐졌다. 토로로가 좋아하는 각종 소장품이 모든 책장과 선반에 가득했다.\n\"이 정도 소장품이면 작은 SF 전시관도 열 수 있겠네. 하하, 다른 인형들도 자주 구경하러 오니?\"\n\"거의 안 와요.\" 토로로가 나에게 맥주 한 병을 건넸다.\n\"정말? 고마워. 그래서 나에게 무엇을 보여줄 생각이야?\"\n나는 맥주를 받아들고 앉을 자리를 찾아갔다. 토로로는 책장으로 가서 사진첩 하나를 꺼내왔다.\n\"지휘관, 사진을 보려면 이 사진첩이 제일 좋을 거예요. 지금까지 제가 찍은 사진 중에 가장 만족스러운 사진만 골라서 인화했거든요.\" 토로로가 사진첩을 나에게 건넸다.\n얼마 전, 나는 토로로와 함께 밤하늘을 구경했다. 그때 유성 하나가 밤하늘을 가로질렀고, 토로로가 바로 카메라를 들고 유성을 찍었다. 나는 토로로가 항상 카메라를 들고 다니는 걸 발견했다.\n그래서 호기심이 생겨 평소에 찍은 사진을 보여달라고 했다. 토로로는 머뭇거리다 나를 자기 숙소로 초대했다.\n\"그래? 이게 그럼 '밤하늘 사진 명작선'이라는 거네. 그렇다면 제대로 감상해야지.\" 나는 사진첩을 건네받고 맥주캔을 땄다.\n토로로도 맥주 한 캔을 따서 내 옆에 앉았다.\n\"네, 이 사진첩이라면 자신 있어요. 아직 다른 사람한테는 한 번도 보여준 적 없어요.\"\n\"왜?\" 나는 사진첩을 한 장씩 넘기기 시작했다.\n\"...왜냐면... 굳이 다른 사람한테 안 보여줘도 되잖아요.\"\n\"그래?\" 나는 진지하게 사진첩을 살펴보았다. 지난 몇 년 동안 토로로가 촬영한 희귀한 천문 현상이 가득했다. 촬영한 구도도 상당히 정교해서, 별하늘을 한층 더 아름답게 보여주는 사진들이었다.\n꿀꺽…… 꿀꺽……\n가끔 내 옆에서 토로로가 맥주 마시는 소리가 들렸다.\n\"지휘관.\"\n\"왜 그래?\" 나는 고개를 돌려 토로로를 바라보았다. 토로로의 얼굴은 술기운에 조금 붉어져 있었다.\n\n\"문득 든 생각인데요, 이 사진첩... 지휘관이랑만 공유하는 것도... 괜찮겠다 싶어요.\""
        },
        {
            "id": 102701,
            "gunId": 1027,
            "type": 1,
            "category": "기록-1",
            "content": "과거에 '9호'라는 코드네임을 사용했었다. 그리폰이 재편성될 때, 헬리안은 우수한 전적을 가진 정예 인형 9호에게 남아줄 것을 요청했고, 9호는 이를 흔쾌히 수락했다. 경구가 새 그리폰에 남기로 한 것은 변화를 마주하고서 내린 선택이었다.\n업계에서 그리폰의 지위는 변하고 있었으며, 관리자들의 우선순위도 달라져갔다. 9호는 변화에 적응하기로 했다. 헬리안을 도우려면 고객의 신임을 얻어야 했다. 과거의 자유분방하고 활발했던 협객은 그 모든 것을 감당할 수 없었다. 더 침착하고 믿음직스러워져야 했다. 귀여운 '토끼 귀'를 벗어던지고, 적절하지 않은 농담은 삼갔다. 성급한 약속 대신 고심 끝에 만든 계획서를 건넸다.\n더 성숙하고 믿음직스러운 모습을 보여주기 위해, 9호는 오래전에 사용했던 이름인 '경구'로 돌아가기로 했다. 아름다운 옥색을 뜻하는 琼 자와 옥색을 띠는 돌을 뜻하는 玖 자를 썼다. 죽음의 위기에서 살아남은 후, 부담감과 책임감으로 다듬어진 경구는 마침내 옥처럼 찬란한 광채를 세상에 뽐냈다. 경구와 토로로, 치타, 린드로 구성된 상강 소대는 분명 그리폰의 새로운 칼끝이 될 것이다.\n동료들의 눈에 경구는 신상필벌이 분명하고, 자신에게 엄격하며 책임감을 가지고 있었다. 그리고 지휘관의 눈에, 차분하고 세련되게 변한 경구도 외부인에게 보여줄 수 없는 어떤 때에는 예전의 협객 같은 자유분방함을 여전히 간직하고 있는 것처럼 보였다."
        },
        {
            "id": 102702,
            "gunId": 1027,
            "type": 2,
            "category": "기록-2",
            "content": "\"계획이 정해지지 않은 상황에서 무모하게 행동한다면, 전투는 이미 패배한 것이다.\" 경구는 이 말을 굳게 믿고 있었다.\n그러나 계획이 항상 변화를 따라잡을 수는 없었다. 모든 고객이 경구처럼 계획의 힘을 믿는 것은 아니었다. 고용주의 충동적인 결정으로 인해 발생하는 변수는 프로젝트 수주 직후든 작전 실행이 5시간도 남지 않은 밤이든 항상 발생할 수 있었다.\n경구의 방은 밤새도록 환하게 켜져 있었다. 의뢰받은 장소로 이동하는 동안에도, 흔들리는 차량 안에서도, 뒤집힌 함정 속에서도, 거대한 시생물의 입속에서도 대장 경구는 계획서를 작성하는 두 손과 머리를 한순간도 멈추지 않았다.\n\"의뢰를 시작하기 전까지 계속 준비하고, 그 전에 마주치는 장애물은 극복해야 하오.\"\n이러한 각오로 경구는 마침내 의뢰가 정식으로 시작하기 직전에 새로운 계획서를 제출했다.\n고객은 경구의 헌신을 인정하며 고개를 끄덕였으나, 자신의 의견을 말했다.\n\"아 근데, 다시 생각해 보니까 첫 번째 버전이 훨씬 좋은 것 같아요.\"\n경구의 옅은 미소는 전혀 변하지 않았다. \"알겠소. 그럼 첫 번째 버전으로 진행하겠소.\"\n그 명경지수 같은 감정 역시 그녀의 프로다움을 보여준다.\n가장 가까이 있던 대원들만이, 경구의 미세한 흐느낌 소리와 등 뒤에서 살짝 쥔 두 주먹을 목격할 수 있었다."
        },
        {
            "id": 102703,
            "gunId": 1027,
            "type": 3,
            "category": "기록-3",
            "content": "“비상! 비상! 대장이 곧 들어온다! 카운트다운——59, 58, 57.......”\n상강 소대 대원들이 부리나케 옷매무새를 가다듬는 동안엔 전시 못지않은 긴장감이 감돈다. 경구의 엄격한 복장 기준을 통과하는 것은, 다수의 불법 개조 기계를 상대하는 것만큼이나 어려운 일이었다.\n갑옷에는 흠집이 있을 수 있지만, 멀쩡한 부분은 반드시 광택이 나야 했다. 전투복은 새것이든 낡은 것이든 상관없었지만, 작은 얼룩도 허용되지 않았다. 전투화, 무기, 장비, 얼굴, 손, 머리카락까지!\n“《상강 소대 복장 규정 매뉴얼》...뭐가 이리 두꺼워?! 망했다, 너무 늦었어... 3, 2, 1!\"\n빈틈없는 경구는 정확히 제시간에 문을 열고 들어왔다. \"다들, 복장 정리 끝났소?\"\n치타가 절망에 빠져 절규했다. \"인형을 왜 사람처럼 만든 거야? 매끈한 대포처럼 만들었으면 청소하기 더 쉬웠을 거 아냐!\"\n경구가 웃으며 반짝이는 눈으로 팀원들을 살폈다.\n“우리 새 고객과 처음 만나는 자리이니, 반드시 가장 전문가다운 모습을 보여줘야 하오.\"\n경구는 순식간에 토로로의 긴 머리를 정리해 주고, 치타의 옷깃을 코트 안으로 집어넣은 뒤, 번개처럼 빠르게 린드의 막대 사탕을 낚아챘다. \"린드, 고객이 돌아가시기 전까지는 간식은 금지요.\""
        },
        {
            "id": 102704,
            "gunId": 1027,
            "type": 4,
            "category": "기록-4",
            "content": "\"안 돼! 오리구이는 안 되오!\" 신생 그리폰에선 오리구이 농담같은 건 절대 안 돼!\n경구는 깜짝 놀라 잠에서 깼다. 눈과 귀는 야경의 어둑어둑함과 고요함으로 가득 찼다. 왠지 모르지만 자는 동안 그리폰 재편 직후의 바빴던 나날이 떠올랐다. 자기가 어디 있는지를 확인한 후 경구는 한숨을 내쉬었다. 마음을 빨리 가라앉히고 경구는 베개 밑에서 두꺼운 노트를 꺼냈다. 노트에는 경구가 직접 쓴 실패 교훈이 가득 적혀 있었다.\n어떤 인형도 하룻밤 사이에 성격을 완전히 바꿀 수는 없을 것이다. 과거는 마인드맵에 기록되고 독특한 자아를 형성한다. 이 흔적들은 손을 흔들거나 눈을 깜빡인다고 해서 지워지지 않았다. 심지어 경구도 바로 변할 수는 없었다.\n유쾌함에서 벗어나 침착하고 신중하게 변했다. 고객에 대해 아무것도 모르는 상황에서 고객의 심리를 파악할 때까지 경구는 많은 시간을 들이고 적지 않은 실수도 저질렀다.\n제1조. 고객 앞에서 위기 상황에 뜬금없는 비유 하지 말 것. ex) 오리구이, 전병, 콩국, ...\n제2조. 협상할 때 치아를 8개나 드러내며 웃지 말 것. 악수할 때는 흥분을 억제할 것.\n제3조 특제 비콘을 머리에 꽂지 말고, 지나치게 귀여운 장식은 착용하지 말 것.\n제4조. 임무 중에 아는 인형을 만나도 \"여보게! 친구\"라고 인사하며 달려가지 말 것. 특히 적대적인 인형.\n제5조...\n각 조항 뒤에는 실패한 의뢰 주문서와 두통을 유발하는 클레임들이 있었다. 경구의 손가락은 모든 교훈을 기억에 새기려는 듯이 한 줄 한 줄 조심스럽게 따라갔다.\n과거는 바꿀 수 없지만, 미래의 경구는 절대 같은 실수를 반복하지 않을 것이다."
        },
        {
            "id": 102705,
            "gunId": 1027,
            "type": 5,
            "category": "기록-5",
            "content": "이건 그리폰이 재편된 초기, 상강 소대가 결성되기 전 이야기다.\n아직 경험이 부족했던 경구는 임시로 구성된 인형들을 이끌며, 그리폰 역사상 가장 어려운 의뢰를 맡았다.\n\"...대장님... 움직일 수가 없어요...\"\n이곳 지하 땅굴은 덥고 습했다. 격렬한 교전이 끝난 후, 온 공기가 화약 냄새로 가득했다.\n최근의 전투에서 경구가 이끄는 소대는 간신히 승리했지만, 모두 적지 않은 소체 손상을 입었다. 부정적인 감정이 소대 내에 퍼져갔다. 절망은 마치 빠르게 확산되는 바이러스와 같았다.\n\"포기하고 물건을 넘기면 우리를 풀어줄지도 몰라. 적어도 소체 수리비는 절약할 수 있어.\"\n\"경비 얘기가 나와서 말인데... 지금은 소체 수리도 우선순위를 정해야 해. 아직 움직일 수 있는 녀석은 번호도 못 받아. 전력이 전체적으로 악화되고 있어. 그리폰이 버틸 수 있을까? 애초에 그리폰을 떠냈어야... 휴...\"\n\"나도 하기 싫어. 이번 임무가 실패한 건 우리 탓은 아니야. 대체 무슨 용기로 고위층이 전력을 이렇게 배치하고 의뢰를 받아들였는지 물어보는 게 나아.\"\n용기가 아니라 가난해서 그렇다... 경구가 속으로 대답했다.\n지금은 마음대로 일을 가릴 처지가 아니었다. 의뢰가 크게 줄어든 탓에 입맛대로 의뢰를 골랐다간 예산이 부족해져 인형 유지보수도 더욱 어려워질 것이다.\n\"대장, 뭐라고 말 좀 해봐! 명령을 내리라고!\" 인형이 경구를 바라보았다.\n경구가 정신을 차리고 일어났다.\n\"다들 당황하지 마시오. 사실 아직 시도해보지 않은 최후의 수단 '플랜 6'가 남아있소. 고객이 위험하다고 거절한 계획이지만, 지금 상황에서는 이게 최선의 선택이라고 생각하오.\"\n경구는 단호했다.\n\"이게 이번의 마지막 작전 계획이고, 소인은 이 계획에 자신이 있소.\"\n\n인형들이 의구심을 품었다. \"자신감이 무슨 소용이야? 만일 실패하면?\"\n\"그러면 여러분에게 이 의뢰를 계속 실행하라고 강요하지 않겠소. 이게 우리의 마지막 카드요. 나를 믿어보시오.\"\n모두가 \"플랜 6\" 덕분에 아슬아슬하게 난관을 극복했다. 순조롭게 의뢰를 마쳤을 때, 인형들은 서로 하이파이브를 하며 축하했다. 오직 경구만 멍하니 자기 노트를 바라보고 있었다.\n노트의 마지막 페이지에는 \"플랜 5\"가 적혀있었다. \"플랜 6\"는? 텅 비어 있었다.\n하지만 이제 교훈을 얻었으니, 다음 의뢰와 향후 입찰 서류에는 분명 플랜 6, 7, 8이 있을 것이다.\n건물이 기울어지면 새로운 기둥을 세우면 된다. 나무 한 그루로 버티지 못하면 더 많은 기둥을 세우고 더 튼튼하게 자라게 하면 된다.\n혹시 떠난 그 사람이 언젠가 다시 돌아와서 한번 보고 싶어할 수도 있으니까. 그리폰이 없어진다면 그 사람은 함께 보낸 시간을 어디서 찾을 수 있겠는가."
        },
        {
            "id": 102706,
            "gunId": 1027,
            "type": 6,
            "category": "기록-6",
            "content": "야근한 다음 날, 꿈을 꾸던 나를 누군가 흔들어 깨웠다.\n\"지휘관, 지휘관, 어서 일어나보시오.\" 경구의 목소리였다.\n눈을 뜨자 경구의 검은 머리카락이 앞에서 살살 흔들려, 내 코끝을 스치고 목과 가슴을 간지럽혔다.\n\"귀공의 일정에 따르면, 오늘은 이 이상 기상 시간을 늦출 수가 없소. 30분 후에 큰 고객과 미팅 있는 거 기억하시오? 소인이 호위를 맡을 거요.\"\n드디어 완전히 잠에서 깼다. 요즘 일이 바빠서 이런 상황을 잊어버리기 일쑤였다.\n\"어젯밤 늦게까지 힘들게 일한 거 알고 있다오. 하지만 다음 일정도 중요하니, 이제 정신 차리시오. 또한 오늘의 교훈을 잊지 마시오. 앞으로 중요한 일 전날에는 조금 쉴 수 있게 미리 알려주겠소.\"\n경구는 진지한 표정이었다.\n\"지휘관, 셔츠 입으시오.\"\n\"지휘관, 외투 입으시오.\"\n\"지휘관, 여기 커프 링크스요.\"\n나는 경구의 도움과 감독 아래 단정하게 옷을 입었다.\n\"이제 괜찮소. 무척 프로다워 보이는구려. 혹시 소인에게는 문제가 없는지 봐 줄 수 있겠소?\"\n\"그... 머리카락이...\" 내 몸에 닿으며 헝클어지고 말았다.\n아마 이 말을 들은 경구는 조금 전 무심결에 얼마나 가까웠는지 생각난 것 같았다.\n경구의 얼굴이 순간적으로 빨개졌다가, 바로 침착함을 회복했다. \"미안하오, 잠시만 기다려보시오.\"\n\"됐소. 이제 출발합시다. 지휘관이 있으니, 반드시 우리가 승리할 것이오.\""
        },
        {
            "id": 102707,
            "gunId": 1027,
            "type": 7,
            "category": "기록-7",
            "content": "드물게 여유로운 오후, 경구가 차와 다과를 담은 쟁반을 들고 왔다.\n\"지휘관, 애프터눈 티 한 잔 하시겠소? 소인이 준비해 드리겠소.\"\n경구의 반짝이는 눈에 의욕이 넘쳤다. 정말 보기 드문 흥취였다.\n나는 경구가 건넨 찻잔을 들고 한 모금 마셨다. 형언할 수 없는 쓴맛이 입안에 가득했다.\n\"잘 우렸어, 다음엔 우리지 마.\"\n경구의 미소가 더욱 깊어졌다. \"지휘관, 혹시 차가 쓰오?\"\n\"일부러 그런 거야, 아니면 실수한 거야?\"\n나는 경구의 미소 속에서 뭔가 의아함을 느꼈다.\n\"일부러 그랬소.\"\n경구가 다과를 건네주었다. 달콤한 맛이 쓴맛을 깔끔하게 씻어냈다.\n\"지휘관, 소인은 일부러 찻잎을 더 오래 우리고, 물 온도를 높여서 특별히 진한 차를 만들었다오.\"\n\"왜 그렇게 한 거야?\"\n나는 이해가 되지 않았다.\n\"우리가 내일 만날 고객이 벌써 세 번이나 대금 지급을 미루고 있소. 이런 상황이 계속되면 악성 부채가 될 것이오. 소인은 그 사람의 기한 초과된 명세서를 생각나게 하고 싶었소. 연체된 대금과 오래 우린 차, 정말 잘 어울리지 않소?\"\n\"진짜 완곡하네....\"\n경구가 나에게 차 한 잔을 더 따라줬다. 나는 차를 입에 대고 마셔도 될지를 고민했다.\n경구는 약간 우스워했다. \"지휘관, 안심하고 드시구려. 지휘관을 위해 준비한 애프터눈 티이니 입맛에 꼭 맞을 것이오. 아무튼... 귀공에 대한 것, 귀공의 취향과 입맛은 나에게는 최고급 정보라오.\""
        },
        {
            "id": 102708,
            "gunId": 1027,
            "type": 8,
            "category": "기록-8",
            "content": "휴가 첫날, 경구가 나를 자신의 숙소로 초대했다.\n경구는 나를 수납장으로 데려가 문을 열었다. 안에는 중국풍 옷이 종류별로 분류돼 걸려 있었다.\n\"지휘관, 다음 주 엘모호에서 축하 행사가 있소. 행사에서 입을 드레스를 골라줄 수 있겠소?\"\n\"골라줄 수는 있는데, 왜 직접 안 고르고?\"\n나는 옷을 고른 경험이 많지 않다.\n경구가 단호한 눈빛으로 나를 바라보았다. \"소인의 숙소에 있는 옷이니, 당연히 전부 소인이 좋아하는 옷이라오. 거기다 다른 사람의 취향은... 소인과는 관계가 없소. 소인이 신경 쓰는 건 귀공의 취향과 시선뿐이라오.\"\n\"그럼 이거랑 이거, 저거, 그리고 저거... 이것도 괜찮은데. 다 입어봐.\"\n나는 고민 끝에 드레스 몇 벌을 선택했다. 한 벌씩 다 입어보려면 너무 많으려나?\n\"이것뿐이오? 그럼 갈아입어 보겠소. 지휘관, 잠시만 기다리시오.\"\n경구가 흔쾌히 대답했다.\n몇 번의 선택 끝에, 나와 경구는 축하 행사 때 입을 옷을 골랐다.\n\"지휘관, 잠시만...\"\n내가 물을 따르려고 테이블 쪽으로 가려 하자, 경구가 내 손을 잡아당겼다. 경구는 다른 손에 줄자를 들고 있었다.\n\"지휘관, 신체 데이터를 측정하게 해주실 수 있소? 정확한 데이터가 있으면, 지휘관이 선택한 드레스와 어울리는 옷을 만들어 줄 수 있소.\"\n\"옷을 만들어보는 건 처음이지만, 미리 준비를 많이 했으니 분명 성공할 것이오. 소인은 지휘관을 위해 더 많은 일을 하고 싶소. 업무뿐만이 아니라...\"\n\"축하 행사에 맞출 수는 없겠지만, 나중에 또 입을 기회가 있지 않겠소? 우리 둘만 있을 때라든지. 지휘관, 소인과 같이... 옷을 맞춰 입지 않겠소?\""
        },
        {
            "id": 103201,
            "gunId": 1032,
            "type": 1,
            "category": "기록-1",
            "content": "그리폰 구조조정 후, 지휘관을 잃은 95식은 전장을 떠나 과거 연예계 인형 시절 사용했던 이름인 대연으로 돌아갔다. 그리폰을 떠난 대연은 과거의 꿈이었던 고쟁을 다시 들고 유람과 창작의 길을 걸었다. 그녀는 마음속 깊은 곳에서, 여정의 다음 장소에서 지휘관과 재회할 수 있기를 간절히 바랐다.\n하지만 현실은 언제나 기대와는 다르다. 연주로 벌어들이는 돈으론 생활을 이어 나가기도 빠듯했다. 대연의 내성적인 성격도 사회에 적응하는 데 큰 벽으로 작용했다. 대연이 방황에 빠지려는 시기에 여동생 강우가 돌아왔고, 여러 상황이 맞아떨어지면서 조휘도 동행하게 되어 계절풍 악단이 결성되었다. 그 뒤에는 새로운 멤버 페이까지 합류했다.\n대연은 그 누구와도 언쟁을 벌이지 않을 만큼 다정하고 진중한 성격을 가졌다. 그러나 음악과 문화에 대한 고집만큼은 뚜렷했다. 대연은 음악이 순수한 정신의 표현이자, 인간의 가장 깊은 감정이 담겨 있다고 믿고 있다. 수천 년의 역사와 정수가 담긴 이 문화를 단순히 계승하는 것에 그치지 않고, 대연은 진정으로 영혼이 깃든 음악을 창작하고자 한다. 그로써 점차 무뎌져 가는 사람들의 감성과, 잊혔지만 소중한 감정을 일깨우고 싶어한다."
        },
        {
            "id": 103202,
            "gunId": 1032,
            "type": 2,
            "category": "기록-2",
            "content": "\"결심했어, 나는 그리폰을 떠나겠어.\"\n그리폰 구조조정 이후, 97식의 권유에도 불구하고 95식은 결심을 굳혔다.\n\"어, 언니. 벌써 신청서 제출했어?\"\n\"응... 이미 결심한 이상 남아봐야 의미도 별로 없으니까. 이곳저곳을 돌아다녀 보고 싶기도 하고, 이제 전장은 지긋지긋해. 미안해, 동생. 너 혼자 그리폰에 두고 가게 돼서.\"\n확실히 품성이 세심한 95식은 전투보다는 후방 업무에 어울리긴 하지만, 이 결정은 결코 전투를 기피하거나 정말로 전장이 지긋지긋해서가 아니었다. 그저 먹고 살기 위해 전장에 뛰어들고 싶지는 않을 뿐이었다.\n하물며, 이제 그 사람도 그리폰을 떠나고 없다. 그녀의 \"지음\"이자 지금까지 그녀를 이끌어준 지휘관이 있었기에, 95식은 그동안 전장에서 바친 노력에 의미가 있었다고 생각했다. 같은 목표를 위해 싸우는 것이 아니라 그저 단순한 업무일 뿐이라면 자신의 신념도 무뎌질 것이 뻔했다.\n\"미안할 게 뭐가 있어, 언니가 후회 안 한다는 게 가장 뜻밖이었지...\"\n\"후회하다니, 이미 짐도 다 쌌는걸.\"\n\"어... 뭐? 아니, 언제? 언니 짐 싸는 거 전혀 못 봤는데...\"\n\"나는 이 고쟁만 있으면 충분해.\" 95식은 97식의 머리를 쓰다듬었다. \"어디에 자리 잡고 지낼 생각은 없어. 세상을 돌아다니는데 짐이 많으면 방해만 돼.\"\n이끌어줄 사람을 잃은 95식은 과거 꿈이었던 고쟁을 다시 잡기로 했다. 지금 의지할 수 있는 존재는 이것이었다.\n그리고 그렇게 도시를 하나하나 거닐다 보면 언젠가 분명...\n\"언니... 설마 진심으로 세계를 떠돌면서 지휘관님을 찾으려는 건 아니지? 그리고 찾아낸다 해도 우린...\"\n95식은 잘 알고 있었다. 설사 찾아낸다 해도 만나는 건 힘들 것이다. 하지만 단 몇 분만이라도 재회할 수 있다면, 아니면 멀리서라도 바라볼 수 있다면, 그녀는 그 사람의 존재를 다시 느끼고 싶었다.\n95식은 평소처럼 상냥하게 웃으며 그 질문을 회피했다.\n그리고 300쪽에 달하는 《비상 매뉴얼》을 정중하게 97식에게 건넸다.\n\"앞으로는 나 대신 이 책이 널 보살펴줄 거야.\""
        },
        {
            "id": 103203,
            "gunId": 1032,
            "type": 3,
            "category": "기록-3",
            "content": "다른 장르...?\n악단의 수익이 여의치 않은 상황에서, 모두가 진지하게 스타일 변화를 고민하기 시작했다.\n\"음... 예를 들면?\" 대연은 마음 속 불안을 애써 억누르며 동료들의 의견을 물었다.\n무심코 떠오른 기억이 스쳐 지나갔다. 예전에 그리폰에 있을 때, 어떤 인형이 열광하던....\n\"헤비메탈은 어때? 왠지 나랑 잘 맞을 것 같은데! 언니, 한번 해볼래?\" 강우는 대연이 가장 걱정하던 답을 말해버렸다.\n\"지금 우리가 가진 악기로는, 악보대로 연주해도 효과가 제대로 안 나올 것 같은데...\" 대연은 망설이듯 말했다.\n\"후후, 언니, 그건 내 고쟁을 너무 과소평가한 거야!\" 강우는 일렉트릭 기타라도 되는 것처럼 자기 고쟁을 안아 들었다.\n분명히 보이는 개조 흔적이, 그녀가 얼마나 오래전부터 이 순간을 준비했는지 보여주고 있었다.\n\"그럼... 이번엔 내가 메인 보컬을 해볼게. 이번에는 감정 컨트롤 안 해도 되는 거지?\" 페이의 목소리마저 평소와 다르게 들떠있었다.\n\"난 상관없어.\" 조휘는 손에 든 비수를 한 바퀴 돌리더니, 오른팔의 칼집에 넣었다. 언제든 준비된 듯한 모습이었다. \"연습은 지금 당장 시작해도 돼. 태평소가 안 맞으면 드럼을 쳐보는 것도 재밌을 것 같아.\"\n\"아니, 조휘는 태평소면 돼. 그래야 독특하지! 그래도 내가 약간 개조해 줄게!\" 강우는 자신만만하게 조휘의 태평소를 집어 들었다.\n대연은 복잡한 마음으로 자신의 고쟁을 한 번 보고, 흥분한 강우의 얼굴을 한 번 바라보았다.\n\"음... 언니가 전통주의자인 건 알아. 언니가 정말 하기 싫다면...\" 강우는 대연의 표정을 살피며, 언니의 음악에 대한 고집을 떠올리고는 스스로 단념하려 했다.\n\"아니야, 한번 해볼게.\" 하지만 대연은 흔들림 없는 눈빛으로 두 손을 현 위에 올렸다.\n\"어?!\"\n대연은 누구보다 잘 알고 있었다. 자신이 고집하는 음악이 대중들에게 얼마나 쉽게 외면받을 수 있는지를.\n그러나 이 문화의 맥을 이어가려면 가장 중요한 것은, 사람들이 이 음악을 받아들이고 사랑하게 만드는 것이었다.\n대연은 굳은 결심으로 데스메탈 곡을 하나 골라, 현을 세차게 퉁겼다.\n페이의 낮고 거친 스크리밍에 맞춰, 강우는 빠르게 현을 쓸며 무질서하지만 강렬한 선율을 연주했다.\n조휘의 태평소도 전장에서 부딪히는 냉병기처럼, 날카롭고도 모순적인 파괴력 넘치는 소리를 내뿜었다.\n악기들은 고통스러운 비명을 질렀다.\n그럼에도 대연은 끝까지 이 시도를 포기하지 않았다.\n만약 이 연습 중 현이 끊어지지 않았더라면, 대연은 이후에도 이 장르를 그렇게 꺼리지는 않았을 것이다."
        },
        {
            "id": 103204,
            "gunId": 1032,
            "type": 4,
            "category": "기록-4",
            "content": "\"언니, 정말 괜찮은 거야?\" 강우가 문을 두드리자, 대연은 재빠르게 손에 들고 있던 필기장을 덮었다.\n\"강우야? 어머, 잠이 안 오니? 언니가 동화책이라도 읽어줄까?\"\n\"언니!\" 강우는 참지 못하고 목소리를 높였다.\n\"언니가 너무 실망한 것 같아서 내가 걱정하는 거잖아...\"\n실망...\n대연은 잠시 생각에 잠겼다. 자신이 이 도시에 연주하러 온 이유는, 그리폰의 옛 동료들이 이곳에 많이 모여 있다는 얘기를 들었기 때문이었다. 그래서 혹시 그 사람의 소식을 들을 수 있을까 내심 기대했지만, 결과는 뜻대로 되지 않았다. 수많은 옛 동료들을 찾아다니며 물었지만, 결국 아무 소득도 없었다.\n\"어쩔 수 없는 일이야. 지휘관님은 우리와 함부로 연락하실 수 있는 처지가 아니니까...\" 대연이 내쉰 한숨이 문밖의 강우에게도 들렸다.\n\"언니?\"\n\"앗, 강우야. 이제 언니 잘 테니까, 너도 얼른 자렴.\"\n대연은 허겁지겁 동생을 안심시키고는, 다시 필기장을 꺼내 빈 페이지를 펼쳤다.\n그 사람을 떠올릴 때마다 마음속에 차오르는 말들, 하지만 남에겐 털어놓을 수 없는 그런 감정들을 음표로 적어 내려갔다.\n\"다시 만나게 되면, 이 곡을 지휘관님께 들려드리자...\" 대연은 그렇게 생각하며 자신을 다독였다.\n희망하지 않으면 실망할 일도 없다지만, 때때로 그녀가 쓰러지지 않도록 지탱해준 것은 바로 이런 희망이었다."
        },
        {
            "id": 103205,
            "gunId": 1032,
            "type": 5,
            "category": "기록-5",
            "content": "\"언니, 자꾸 어린애 취급하지 말라니까! 저번에도 무사히 돌아왔잖아!\"\n엘모호에 온 뒤로도, 대연은 강우를 과보호하는 습관을 고치지 못했다. 이번에도 마찬가지로, 대연의 거듭된 당부에 강우는 결국 참지 못하고 언니의 팔을 흔들며 잔소리에서 벗어나려고 했다.\n\"우리가 떠돌이 생활할 때도 그렇게 말하더니, 언제는 무모하게 임무 목표를 쫓아갔다가 만신창이가 돼서 돌아왔잖니.\"\n\"아, 언니! 그 얘긴 이제 그만 좀 해...\" 강우가 잔소리를 피할 핑계를 찾으려 애쓰던 중, 마침 스케줄 알림이 울렸다.\n\"아, 맞다! 나, 오늘 아직 임무 있어서 먼저 갈게!\" 강우는 석방된 것마냥 대연에게 쓴웃음을 지으며 후다닥 도망쳤다. 대연은 채 끝내지 못한 당부를 그대로 삼켜야 했다.\n'정말로 내 관심이 너무 과한 걸까?’\n‘아니면 인형도 반항기가 있는 걸까?’\n대연은 어느 쪽 가능성이 더 클지 생각에 잠겼다.\n\"강우를 좀 더 자유롭게 놔주는 게 좋을까?\" 대연은 강우의 표정을 떠올리며 다짐했다. \"다음엔 임무 나갈 때 너무 잔소리하지 않도록 하자.\"\n하지만 예상치 못하게, 다음 임무 때에는 오히려 강우가 어색해했다.\n\"어... 언니... 혹시 삐진 건가?\" 출발 시간이 다가오는데도 대연이 나타날 기색이 없자, 강우는 흥분하기는커녕 당황스러웠다.\n항상 오지랖을 부리던 언니가 갑자기 아무 말도 없이 가만히 있다니, 정말로 화난 건 아닐까?\n\"늦어서 미안해, 강우야. 비상물자팩을 준비하느라 조금 시간이 걸렸어. 이거 챙기고 다녀오렴.\"\n강우가 혼자서 온갖 생각을 하던 찰나, 대연이 작은 가방을 들고 나타났다. 강우도 언니를 보는 순간 미소를 지었다.\n\"기쁜 거니? 강우야.\"\n\"기, 기쁘긴 뭐가... 정말이지, 언니는 자꾸 이런 거나 만든다니까.\" 말은 그렇게 하면서 강우는 얌전히 가방을 허리에 찼다. \"그럼, 다녀올게, 언니.\"\n\"조심해서 갔다 오렴.\"\n대연은 미소 지으며 손을 흔들었다. 역시 강우를 신경 쓰지 않는 것은 도저히 무리였다.\n대연은 가방에 넣어놓은 것들이 강우에게 도움이 되길 진심으로 기원했다.\n그리고 그 중 하나인, 대연이 손수 작성한 디럭스 수정판 《외출 시 주의사항》은 강우를 위한 깜짝선물이 되겠지."
        },
        {
            "id": 103206,
            "gunId": 1032,
            "type": 6,
            "category": "기록-6",
            "content": "대연과 함께 소재를 찾으러 나가는 건 이번이 처음은 아니다. 하지만 이번엔 평소와 달랐다. 장소를 잘못 찾아온 건지, 아니면 시간이 맞지 않았던 건지, 우리가 도착한 곳은 예상했던 모습과 완전히 딴판이었다.\n폐허가 된 잔해들로 가득 찬 이곳은 인기척이 없다 못해, 붕괴폭풍조차도 피해갈 것 같았다.\n한마디로 말하면, 그냥 황무지였다.\n역시나, 장소가 맞는지 확인한 대연도 약간 난처한 표정을 지으며 말했다.\n\"죄송해요, 지휘관님. 여기, 자료에 나온 모습이랑 조금 다른 것 같아요.\"\n솔직히 말해, \"조금\" 다른 정도가 아니라고 생각했다. 대연의 창작에서 가장 중요한 건 감정 표현이다. 그래서 보통 사람들로 북적이는 장소에서 영감을 얻곤 하는데, 이런 점에서 봤을 때, 이곳은 그녀에게 아무런 도움이 되지 않을 것처럼 보였다.\n그래도 굳이 이곳의 장점을 꼽자면, 지나치게 조용하다는 점이었다. 아니, 거의 세상의 끝자락을 방불케 하는 정적이란 말이 어울릴 정도로 적막했다. 텅 빈 공간 덕분에 하늘이 더 가까워 보이는 느낌마저 들었다.\n\"음... 긍정적으로 생각하면 요즘 이런 곳도 찾기 힘들죠.\"\n대연의 조용하고 차분한 성격에는 잘 어울리기는 했다.\n\"그럼, 여기서 잠깐 쉬어가도 될까요, 지휘관님?\"\n대연은 두툼한 돗자리를 꺼내 평평한 곳에 펼치고, 정교한 꽃무늬가 새겨진 찬합을 꺼냈다. \"도시락을 챙겨와서 다행이네요. 저희 계획에 큰 차질은 없다고 볼 수 있겠죠.\"예상과는 다른 풍경에도 대연은 여전히 온화하게 미소를 지었다. 그녀가 정성 들여 준비한 도시락까지 더해지니, 이곳의 고요함이 오히려 특별하게 느껴졌다. 어떤 환경이든 대연과 함께하면 봄날처럼 따스해지는 것 같았다. 이건 그녀만이 가진 특별한 능력이겠지.\n\"혹시 피곤하시다면, 제가 무릎베개를 해드릴 수 있답니다? 사양하실 것 없어요.\"\n\"아직은 괜찮아.\"\n대연이 조용히 떠오른 영감을 기록하는 모습을 보고 있자니, 이번 취재가 실패라고 단정 지을 수는 없을 것 같았다."
        },
        {
            "id": 103207,
            "gunId": 1032,
            "type": 7,
            "category": "기록-7",
            "content": "대연은 전장에 나서는 것보다 음악 창작을 더 선호한다. 그런 점을 고려해, 나는 그녀가 창작에 더 많은 시간을 쓸 수 있도록 작전 업무는 최소화하고 후방 작업 위주로 배치했다.\n그리고 이 결정이 바로 지금의 상황을 만들어냈다...\n라운지에 들어섰을 때, 대연이 한 훈장에 대고 말하고 있는 걸 보았다.\n“...너도 그 시절이 그립지? 지휘관님께서 그 사투를 겪고서야 너를 손에 얻으셨으니까.”\n내가 그녀 코앞까지 다가가고 나서야 대연이 나를 눈치챘다.\n“앗, 지휘관님. 다녀오셨어요? 식사는 미리 준비해 뒀어요. 가져다드릴까요?”\n“방금 너...” 나는 어떻게 완곡하게 물어볼지 고민했다.\n하지만 대연은 내 시선을 따라 먼저 문제의 중심을 먼저 알아차렸다.\n“아, 지휘관님. 이 훈장은 오늘 오후에 창고를 정리하다 발견한 거예요... 너무 그리운 마음이 들어서, 추억이 담긴 물건들을 따로 모아뒀어요.” 혹시 내가 오해할까 싶었는지, 대연은 옆에 있는 반투명 케이스를 가리켰다. 과연, 그 안에는 내가 아무렇게나 창고에 던져뒀던 물건들이 가지런히 진열되어 있었다.\n“...그래도 방금 뭘 하고 있었는지는 잘 이해가 안 돼.”\n“앗!” 내 말뜻을 알아챈 대연이 가벼운 비명을 지르며, 손에 든 부채로 얼굴을 가렸다. “죄송해요... 지휘관님. 그냥, 이 물건들에 사람들의 감정과 경험이 담겨 있고, 또 오랜 세월이 느껴지다 보니... 저도 모르게 말을 걸고 있었어요...”\n대연은 추억을 매우 소중히 여기는 편이다. 그래서 그런지 자주 오래된 물건들을 쉽게 놓지 못하곤 했다. 그녀와 오랜 시간을 함께한 고쟁처럼. 나는 그런 그녀의 면모를 깜빡할 뻔했다.\n“괜찮아, 사과할 필요 없어.” 나는 살짝 그녀의 부채를 치웠다. “네가 원하는 대로 해면 돼. 전혀 부끄러워할 필요 없어.”"
        },
        {
            "id": 103208,
            "gunId": 1032,
            "type": 8,
            "category": "기록-8",
            "content": "대연이 나를 따라 전장에 나가고 싶다는 의사를 밝힌 이후로, 그녀가 받는 작전 임무도 점점 많아졌다.\n평소 대연의 상냥함에 주목하다 보니 그녀 본연의 작전 능력을 잊을 뻔했다. 사실 그녀의 작전 실력도 다른 전술인형에게 뒤처지지 않는다.\n하지만 대연이 소체 부상을 수리하고 있는 것을 봤을 때, 나는 대연도 결코 완벽한 초인이 아님을 깨달았다.\n“대연아, 내일은 꼭 쉬도록 해.”\n“지휘관님...” 대연은 내가 나타난 것이 뜻밖인 듯했다.\n“미안해, 내가 너무 무리를 시켰구나.”\n“아뇨, 지휘관님 잘못이 아니에요.” 대연이 내 말을 끊었다. “제가 너무 욕심을 부렸어요. 지휘관님의 임무에 언제나 동행하려다, 소체가 과부하된 것도 눈치채지 못했네요. 그 탓에 이렇게 된 거예요.”\n“지휘관님, 이렇게 매일 지휘관님을 따라 작전을 수행하는 느낌이 조금 그리워요.” 대연이 감정을 드러냈다. “역시 지휘관님 곁에 있어야 제가 하는 일의 의미가 느껴져요...”\n“...나는 너희가 평온하기를 더 바라는걸. 아무튼, 포상으로 일주일 휴가를 줄게.”\n“진심으로 제게 포상을 주실 생각이시면, 휴가보다 더 나은 방식이 있지 않을까요?” 작전 임무를 너무 많이 뛴 영향인지, 언제나 내향적이던 대연이 스스로 희망 사항을 말했다.\n“원하는 걸 말해보렴, 최대한 들어줄 테니까.”\n“그럼, 지휘관님...” 내 표정을 관찰하려는 듯이 대연이 서서히 다가왔다. 과연 어떤 요구를 말할지 나도 왠지 모르게 기대됐다.\n“앞으로 일주일 동안, 매일 제 방에서 식사해 주실 수 있을까요?”\n......\n그래, 대연은 언제나 변함없었다."
        },
        {
            "id": 103401,
            "gunId": 1034,
            "type": 1,
            "category": "기록-1",
            "content": "코드네임 WA2000은 그리폰을 떠난 이후, 오랜 시간 그린존에서 단독으로 활동하다가 스프링필드의 설득 끝에 카페 주케로의 협력 파트너가 되었다. 침착함, 진지함, 노련함. 그것이 현재는 마키아토라는 이름을 쓰는 이 인형이 자신에게 내리는 평가이자 스스로에게 요구하는 기준이다.\n마키아토는 뛰어난 작전 능력을 가졌지만, 타인과의 협력은 좋아하지 않아 늘 혼자 행동했다. 그녀는 친구가 많을 필요 없다고 말하면서도, 스프링필드가 캐러멜 마키아토 한 잔을 권할 때는 사양하는 일이 없었다. 주케로 일행들의 끈질긴 설득 끝에, 낯가림 심한 고독한 늑대는 결국 새로운 곳에 자리를 잡았다. 그리고 주케로의 정보망을 통해 오랜 시간 찾아 헤매던 지휘관과 연락이 닿았고, 마침내 그 사람 곁에 도달했다.\n\n저격수로서의 직업병일지도 모르지만, 그녀는 항상 어색한 부정으로 자신의 솔직한 감정을 감추려 한다. 하지만 얼굴이 홍당무처럼 새빨개지고, 말을 더듬는 모습은 그녀의 속마음을 고스란히 보여줘버린다. 다만, 복슬복슬한 작은 동물들 앞에서는 그런 태도마저 완전히 무너진다. 언젠가 그녀가 캐러멜 10배 마키아토나 작은 동물 외에, 주변 사람들에게도 솔직해질 수 있는 날이 오겠지.\n\n“바보야! 이런 위험한 임무는 조심하라고! 따, 딱히 네 상황을 항상 지켜보거나 하진 않았거든! 그게 중요한 게 아니라, 아무튼... 다음에 어려운 일이 있으면 바로 나를 불러!”\n오늘도 마키아토는 여전히 솔직하지 못하다."
        },
        {
            "id": 103402,
            "gunId": 1034,
            "type": 2,
            "category": "기록-2",
            "content": "빛이 있는 곳엔 반드시 그림자가 있다. 달빛 아래, 총열 하나가 그늘 속에서 모습을 드러내며 800m 밖의 목표를 조준했다. 초탄 명중, 양호. 초연은 밤하늘로 흩어지고, 그늘 속은 처음부터 아무도 없었던 것처럼 고요했다. 침착하고, 효율적이고, 프로답게. 그것이 바로 마키아토다.\n\n그리폰을 떠난 뒤, 그녀는 늘 그늘 속을 거닐며 상상을 초월하는 고난이도 의뢰들을 완벽히 처리했다. 그녀는 언제나 잔챙이 처리에 시간을 낭비하는 법이 없었고, 오로지 가장 중요한 목표만을 깔끔하게 노렸다. 무의미하게 머릿수로 승부를 보기보다, 더 희소하고 난이도가 높은 목표들만이 그녀가 생각하는 예술적 가치의 증명이었다.\n\n…………………………\n하지만 지금의 마키아토는 가끔 개를 산책시키거나, 고양이를 찾아주거나, 성질을 죽이고 목표를 미행해 증거 사진을 촬영하곤 한다. 고고한 사신이 어쩌다 이런 모습으로 “전락”한 걸까? 그 답을 아는 이는 아마 그녀와 카페 주케로의 점장뿐일 것이다.\n\"신세 갚으려고 하는 게 아니라고... 누, 누굴 찾으려고 그러는 것도 아니야! 이건 그저 서로 이용하는 관계라고! 협력, 협력이야, 알겠어?\""
        },
        {
            "id": 103403,
            "gunId": 1034,
            "type": 3,
            "category": "기록-3",
            "content": "가끔 마키아토의 숙소에서 바이올린을 연습하는 소리가 들려온다.\n자신만의 예술관이 있다고는 하지만, 그녀는 음악에서는 아직 서투른 부분이 많다. 성장은 미미하지만 그럼에도 그녀는 꾸준히 연습을 이어가고 있다. 다른 사람이 이유를 물으면 얼굴을 붉히며 \"정서 함양을 위해서\"라고 얼버무리지만, 그 약간 어색한 연주 속에는 말로 표현할 수 없는 수많은 감정이 담겨 있는 듯하다.\n\n언제부터일까... 어쩌면 그 사람이 내가 바이올린 케이스를 들고 연회복을 입은 모습을 보고 \"우아해 보인다\"고 말한 이후일까... 아마 그때부터, 그 사람을 위해 제대로 한 곡 연주하고 싶다는 마음이 생긴 걸지도. 벌써 몇 년이 지났지만, 여전히 그 녀석이 그 말을 할 때 눈동자 속에 담겼던 빛을 잊을 수가 없어.\n\n정말... 내가 이렇게까지 노력하는데, 그 바보는 아는 거야 모르는 거야? 언젠가 확 공연을 해버릴까... 아니야, 그, 그건 너무 티가 나잖아! 게다가 지금 이 실력으로는 도저히... 아아, 왜 내가 그 녀석 눈치를 봐야 하는 건데! 나, 나는 그냥 내가 하고 싶어서 연습하는 거야! 조금만 더 열심히 해서 연주 실력을 늘리는 게 내 완벽한 이미지에 어울리니까, 그런 거야!"
        },
        {
            "id": 103404,
            "gunId": 1034,
            "type": 4,
            "category": "기록-4",
            "content": "“뭐래, 이 신작 스페셜 믹스엔 샤크리의 마음이 가득 담겼다구~ 맛없을 리가 있겠어? 가장 먼저 마키아토한테 시음시켜 주는 거라니까~ 게다가 마키아토 입맛에 맞춰서 설탕 시럽도 두 봉지나 더 넣었다구♥”\n“누, 누가 달라고 한 적은 있어...? 그리고, 겨우 두 봉지로는 부족하잖아!” 마키아토는 눈살을 찌푸리면서도 커피잔을 들어 한 모금 더 홀짝였다.\n“뭐, 아주 맛없지는 않네... 그래도 센타우레이시의 캐러멜 마키아토랑 비교하면 아직 좀 부족하달까... 아, 물론 걔가 만든 캐러멜 마키아토가 완벽하다는 소리는 아니고!”\n“어휴, 마키아토. 항상 그렇게 '후퇴전진' 하는 거 지치지도 않아? 가끔은 솔직해지는 게 좋다구~♥”\n근처에서 스프링필드와 센타우레이시가 그들의 티격태격하는 모습을 지켜보고 있었다. 센타우레이시는 가볍게 한숨을 내쉬었다.\n\n“점장님, 너무 우리와 억지로 어울리게 하기보다는 혼자 활동하도록 놔두는 게 낫지 않을까요? 마키아토는 혼자 있을 때가 더 편해 보입니다.”\n“아직 관찰력이 부족하네요. 마키아토는 이미 너무 오래 혼자 있었어요. 사실 저 애도 모두와 함께 있고 싶어 한답니다. 그저 아직 우리와의 관계를 어떻게 풀어가야 할지 몰라서 어색해하는 것뿐이에요...”\n스프링필드는 다시 시선을 저쪽 두 사람에게로 돌렸다. 마키아토는 입을 삐죽 내밀며 고개를 돌렸지만, 손에 든 커피잔은 이미 바닥을 드러낸 상태였다. 그 옆에서 샤크리는 득의양양하게 웃고 있었다.\n“아무튼... 조금만 더 시간을 줘보죠.”"
        },
        {
            "id": 103405,
            "gunId": 1034,
            "type": 5,
            "category": "기록-5",
            "content": "\"그럴 리가... 내가 여기서 끝장난다고...?\"\n마키아토는 무너진 벽 뒤에 몸을 기대고, 피탄으로 움직이지 못하는 오른쪽 다리를 보며 필사적으로 머리를 굴렸다. 적의 기관총 화력은 너무나도 매서워, 기관총 사수를 처리하지 않으면 지금 그녀를 보호해 주는 이 엄폐물도 얼마 못 가 산산조각이 날 처지였다. 그렇게 되면 다른 적이 포위하기도 전에, 그녀는 퍼붓는 총알 세례에 벌집이 되고 말 것이다. 사수의 위치는 파악했지만, 놈은 교묘하게 엄폐물 뒤에 숨어 있었다. 이 상태로는 제대로 명중시킬 수가 없었다. 총알이 궤도를 꺾어 엄폐물을 우회하는 게 아닌 이상...\n마키아토는 눈을 찡그리고 기총수 근처 옆에 있는 철갑 방벽을 주시했다. 어쩌면... 도탄을 이용할 수 있지 않을까? 하지만 이런 혼란한 상황에서, 그런 고난이도 곡예를...\n...흥, 프로 저격수에게 불가능은 없어!\n\n마키아토는 총을 들어 조준하고, 각도와 풍속을 계산했다. 적들은 점점 가까워졌고, 그녀는 이를 악물며 방아쇠를 당겼다. \"타앙!\" 작은 총성이 울리고, 기관총에서 불을 뿜던 소리가 멎었다.\n마키아토는 한숨을 돌리고 기세를 몰아 남은 잔챙이를 처리하려고 했지만, 하필이면 그 순간 탄약이 바닥났다!\n\"이럴 줄 알았으면 스프링필드 말대로 한 명이라도 더 데려올걸...\" 그녀가 떠올린 한 사람이란...\n뒤에서 적들의 비명이 연달아 터졌다. 무슨 일이 벌어진 거지?\n마키아토는 조심스럽게 고개를 내밀었다. 드론이 공중에 둥둥 떠서, 무차별적으로 공격을 퍼부어 적을 몰살시켰다.\n마치 마키아토의 마음을 읽기라도 한 듯, 바로 통신 단말이 울리며 익숙한 목소리가 들렸다.\n\"미안, 드론 보내는 데 좀 시간이 걸렸어... 그래도 다행히 늦진 않았지?\"\n눈물이 쏟아질 것 같아 마키아토는 입술을 꽉 깨물었다.\n\"누, 누가 와달래? 나 혼자서도 충분히 해결할 수 있었거든!?\"\n\"스프링필드가 예정 시간이 지났는데 네가 안 보인다고 하길래, 걱정돼서 와봤지. 보니까 너 다쳤구나? 빨리 드론 타고 돌아와. 기다리고 있을게.\"\n마키아토는 한순간 말문이 막혔고, 얼굴은 이미 새빨갛게 달아올랐다. 그녀는 코를 힘껏 훌쩍이고, 드론 좌석 손잡이를 힘껏 붙잡았다.\n\"다... 다음에 또 이렇게 늦으면, 그냥은 안 넘어갈 거야!\""
        },
        {
            "id": 103406,
            "gunId": 1034,
            "type": 6,
            "category": "기록-6",
            "content": "\"저기, 물어볼 게 있어.\" 업무 중 잠깐 숨 돌리는 사이에, 마키아토가 나를 찾아와 머뭇거리며 말했다.\n\"응? 뭔데?\"\n\"12 곱하기 12는?\" \"144.\"\n\"독일 도로는 우측통행이야, 좌측통행이야?\" \"...우측. 근데 갑자기 이런 건 왜 물어봐? 스피드 퀴즈야?\"\n\"이... 이건 너를 위해서야! 뇌세포를 좀 자주 단련하라고! 어차피 어려운 질문도 아니잖아?\" \"그건 그렇긴 한데...\"\n\"흥, 그러면 눈 감아! 난이도를 좀 더 올릴 거니까!\"\n나는 한숨을 쉬며 시키는 대로 눈을 감았다. 대체 마키아토한테 무슨 바람이 분 거지? 평소엔 이런 놀이에 관심도 없던 애가...\n\"내 머리띠는 무슨 색이야?\" \"빨간색.\"\n\"내가 가장 좋아하는 건?\" \"캐러멜 마키아토, 캐러멜 10배.\"\n\"흥... 저번 성탄절에 너랑 같이 와인 마신 사람은?\" \"음... 너?\"\n\"그저께 붕괴폭풍 오기 전에 물자 운반 도와준 사람은?\" \"너.\"\n\"어젯밤 바이올린 연주해 준 사람은?\" \"너.\"\n\"네, 네가 제일 좋아하는 사람은?\" \"흐읍...\"\n아, 이제 알겠다. 여기에 함정을 깔아놨군. 나는 입을 다물고 눈을 떴다. 마키아토의 얼굴이 새빨갛게 익어 있었다.\n\"누, 누가 지금 눈 뜨랬어!\"\n\"그 질문, 전에 몇 번이나 대답하지 않았어?\"\n마키아토는 고개를 홱 돌렸다. \"뭐야... '모두 똑같아' 그런 대답은... 듣고 싶지 않다고...\"\n\"어... 그럼 어떤 대답을 듣고 싶은데?\"\n\"너, 너 바보야!? 그걸 말해주면 무슨 의미가 있어! 잘 생각해, 다, 다음에 물어볼 땐 또, 똑같은 대답하지 마!\" 그 말을 남기고, 마키아토는 내 발을 콱 밟고서 훈련실을 도망치듯이 떠나버렸다."
        },
        {
            "id": 103407,
            "gunId": 1034,
            "type": 7,
            "category": "기록-7",
            "content": "나는 마키아토의 숙소 문을 두드렸다.\n“아, 저리 가... 으, 음악 감상할 줄도 모르는 바보랑 이야기하고 싶지 않거든!” 먹먹한 목소리가 문 너머에서 들렸다. 문틈으로 새어 나오는 빛이 깜빡이는 것을 보아, 마키아토가 방 안을 어슬렁거리는 중인 듯했다.\n“무슨 소리야, 네 바이올린 연주가 듣기 싫다곤 한 적 없는데?”\n“그럼 설명해 봐. 내가 있는데도 왜 다른 사람 연주를 듣는 거야? 무, 물론 내가 언제든지 연주해 줄 수 있는 건 아니지만... 그래도 설명해 봐!”\n아, 그것 때문에 삐진 거였구나.\n“그건... 다른 사람 연주도 들어봐야 네가 얼마나 잘 하는지 알 거 아니야. 역시 여러 번 듣고 나니까 악보 그대로 연주하는 건 별로 재미없더라, 너처럼 가끔 실... 애드리브 하는 게 더 재밌지. 아 맞다, 네가 저번에 연주한 협주곡도 내가 녹음했어, 이따가 다시 자세히 감상하려고 하는데...”\n“뭐, 뭐라고!?” 문이 덜컥 열려, 문에 기대고 있던 나는 마키아토의 품에 그대로 넘어질 뻔했다. 그녀는 반사적으로 나를 부축했고, 얼굴이 바로 빨갛게 달아올랐다.\n“아, 드디어 문을 열었구나... 어때, 이래도 내가 음악 감상할 줄 모르는 바보 같아?”\n“흥... 이제 딴 사람 연주 듣지 말고, 녹음한 것도 듣지 마. 내, 내가 바로 앞에 있잖아!”\n“그래서, 이제 좀 나랑 대화해 줄 맘이 들어?”\n“그, 그런 말은 안 했어!”"
        },
        {
            "id": 103408,
            "gunId": 1034,
            "type": 8,
            "category": "기록-8",
            "content": "요즘 오염지대 날씨가 안 좋다. 붕괴폭풍이 평소보다 심해졌다. B.R.I.E.F.가 제공한 정보 덕분에 폭풍을 피할 수는 있었지만, 폭풍의 영향으로 외부와의 통신이 끊어지는 것은 피할 수 없었다.\n다행히 지금은 소수 인원만 기지차량 밖에서 임무 중이고, 마키아토도 개인 의뢰로 근처의 위성도시에 갔다. 나는 기지차량을 안전한 구역에 잠시 세워서 엘모호의 좌표를 편집해, 신호가 돌아오는 대로 자동 발송하도록 설정했다. 인원들이 돌아올 때 폭풍이 잦아들었기를 빌면서...\n그렇게 생각할 때 통신기가 갑자기 요란하게 진동했다. 집어서 보니 좌표 데이터는 이미 전송되어 있었다. 마침내 폭풍 영향 범위에서 벗어난 모양이다. 수많은 메시지가 화면을 폭격했다. 하지만 발신자는 단 한 명이었다.\n“저기... 엘모호는?”\n“왜 나 무시해? 나, 나 엄청 바쁘다고, 지금 대답 안 하면 나중에 시간 없어!”\n“...흥, 무슨 새로운 시험이야? 직접 찾아내서 타라 이거야? 이 정도 문제로 내가 좌절할 거라 생각하지 마, 금방 찾아낼 테니까 기다리고 있으라고!”\n“지휘관... 설마 또 나 몰래 어디 가버리는 건 아니지?”\n“하, 근처 암상인한테서 들었어. 폭풍 피하러 간 거였어? 오, 오해하지 마, 걱정 안 했으니까! 금방 갈게!”\n“대체 어디로 간 거야... 무사한 거 맞지...?”\n“무, 무슨 일 생긴 거면... 그대로 사라지기만 해봐... 가, 가만 안 둘 테니까!”\n“신호 아직 안 돌아왔어? 적어도... 메시지라도 주면 안 돼...?”\n나는 마키아토의 메시지 도배를 보면서 피식 웃고 말았다. 답장을 보내려던 그때, 갑자기 복도에서 우당탕거리는 걸음 소리가 울리고 지휘실 문이 열렸다. 마키아토가 뛰어 들어와 내 손을 덥석 붙잡더니, 곧바로 정신을 차리고는 손을 뿌리치고 다시 뛰쳐나갔다.\n그 일련의 움직임에는 한 치의 버벅임도 없었다. 손으로 전해진 떨림과, 살짝 스쳐지나간 그녀의 눈가에 맺힌 눈물만이 뇌리에 머물렀다.\n“지휘관, 이 바보야!” 마키아토의 목소리가 문밖에서 들렸다.\n오늘 밤은 가서 대화를 좀 해 봐야겠네."
        },
        {
            "id": 103901,
            "gunId": 1039,
            "type": 1,
            "category": "기록-1",
            "content": "I.O.P.가 생산한 그리폰의 구세대 전술인형인 그녀는 그리폰이 재편성될 때 일부 인형들과 마찬가지로 떠나기를 선택했다. 협약상 지휘관을 찾아 나설 수는 없었지만, 다른 인간 고용주도 믿을 수 없었던 수오미는 결국 홀로 오염지대에서 생존을 모색했다.\n완전히 망가지기 직전의 수오미가 바람에 날아든 나뭇잎을 살며시 붙잡고 간신히 다시 눈을 떠보았을 때, 수줍게 웃는 익숙한 얼굴이 보였다.\n옛 동료 리타라의 소개로, 수오미는 울리드처럼 의지할 데 없는 인형들과 만나 새로운 이야기를 시작하게 되었다. 뛰어난 작전 능력과 성실하고 책임감 있는 성격 덕분에 믿음직스러운 선배가 된 그녀는 모두의 기대에 부응하고자 더욱 성숙해졌고, 포용과 공존에 대해서도 이해하게 되었다.\n드셰브니의 말처럼, 운명의 여신은 용감한 자에게 축복을 내려 주며, 그때까지의 모든 일은 운명의 시련이었던 것 같다. 물자를 찾아 나섰던 수오미는 눈보라를 헤쳐 그토록 보고 싶었던 모습을 보았고, 인형 공동체도 변화를 맞이했다."
        },
        {
            "id": 103902,
            "gunId": 1039,
            "type": 2,
            "category": "기록-2",
            "content": "설계자의 악취미로 인해, 수오미는 구소련 무기가 각인되거나 구소련 문화를 기반으로 한 인형들에게 상당한 적대감을 품었다. 특히 그중 각인 무기가 90%가량 유사한 파파샤와는 만나기만 하면 싸울 정도로 앙숙지간이었으나, 다행히 지휘관의 개입으로 그 \"병\"은 많이 개선되어 수오미는 이제 파파샤는 물론 다른 소련 관련 인형들에게 큰 적대감을 갖지 않도록 바뀔 수 있었다.\n그리폰을 떠나 인형 공동체에 합류한 후에도 수오미는 이따금씩 소련 무기가 각인된 인형들과 마주치곤 했다. 신뢰할 만한 동료도 있는가 하면 도움이 필요한 난민도 있었고, 무엇보다 이 오염지대에서 서로를 의지하며 살아가야 한다는 점만은 모두에게 똑같았기에, 공동체의 화합을 위해 수오미는 자신의 마인드맵을 억누르고 어떠한 적대감도 드러내지 않으려 노력했다.\n그렇게 다양한 소련계 인형들과의 경험을 쌓으면서, 수오미는 그런 억압적인 태도에서 벗어나 스스로의 감정을 되돌아보기 시작했다. 본성이 선량하고 성실한 만큼 자신의 선입견에 대해 금방 깨달을 수 있었고, 이는 그녀를 괴롭혀 왔던 기반 설정에 큰 변화를 가져왔다. 오랜 노력과 자아성찰 끝에 성장한 것이다.\n드디어 소련 인형에 대한 본능적인 반감을 이겨냈으니, 언젠가 파파샤와 재회하면 사이좋게 지낼 수 있지 않을까?"
        },
        {
            "id": 103903,
            "gunId": 1039,
            "type": 3,
            "category": "기록-3",
            "content": "인형 공동체의 임무를 수행하던 도중 붕괴폭풍을 맞닥뜨린 수오미는 처음으로 엘모호에 오르게 되었고, 궁지에 몰렸을 때 이뤄진 이 지휘관과의 재회에 수오미는 운명을 느껴, 곁에 남기로 했다.\n지휘관이 엘모호의 인형들과 화목하게 생활하는 모습을 본 수오미는 깊은 감명을 받았다. 지휘관이라면 공동체의 버림받고 배신당한 인형들이 가진 마음의 상처를 보듬어 줄 수 있고, 지휘관을 따른다면 공동체의 모두가 더 나은 미래를 얻을 수 있을 것이라고 확신했다.\n그리고 당연히, 지휘관은 수오미를 실망시키지 않았다. 인형 공동체의 어려움에 듣자 지휘관은 망설이지 않고 명령을 내렸고, 엘모호의 지원은 인형 공동체가 잠시나마 물자 부족 문제를 해결하는 데 큰 도움이 되었다.\n그리고 엘모호를 떠나는 날, 수오미는 하늘에 떠다니는 형형색색의 비눗방울을 보며 언젠가 인형 공동체의 모두에게 지휘관을 소개하겠다 다짐했다. 지휘관이라면 틀림없이, 인형 공동체에 더 많은 기적을 가져다줄 것이라 믿으면서."
        },
        {
            "id": 103904,
            "gunId": 1039,
            "type": 4,
            "category": "기록-4",
            "content": "“수오미 선배, 휴식 시간에 계속 이어폰 끼고 계신데 뭐 들으세요?”\n\n이것은 수오미가 인형 공동체에서 겪은 일.\n공동체 내에서도 실전 경험이 많은 수오미는 책임감을 가지고 모두를 지켜 많은 이들의 존경을 한몸에 받았다. \n그리폰에 있을 적 지휘관이 이런 느낌이었을까. 수오미가 휴식 시간에 개인적인 취미를 즐길 때에도, 방에 혼자 있을 때에도 그녀에게 많은 관심이 쏠렸다. 물론 후배들의 존경심과 배우고자 하는 마음, 모두의 신뢰와 관심은 수오미도 이해하고 정말 고맙게 여겼지만, 자신의 관심사를 이해받고 공유하기가 어렵다는 사실을 잘 알았기에 그녀는 모두와 다소 거리를 두려 했다.\n그러던 어느 날, 일은 벌어지고 말았다. 수오미가 잠시 공동체 밖으로 외출한 사이 그녀가 이어폰으로 대체 무얼 듣는지 궁금했던 후배 몇 명이 방으로 몰래 숨어들었고, 누가 채 말리기도 전에 그 \"음악\"을 들어버린 그들은 수오미가 돌아왔을 땐 상당한 충격으로 덜덜 떨고 있었다.\n이 사건으로 인해 수오미는 오히려 공동체 내에서 더 큰 존경을 받게 되었고, 후배들에게는 \"지옥의 사자\"라 불리며 호칭도 \"왕언니\"로 바뀌어 버렸다.\n\n“...나중에 엘모호로 가게 되면, 이런 괴상한 관심이 다 지휘관님께로 옮겨가겠지?”"
        },
        {
            "id": 103905,
            "gunId": 1039,
            "type": 5,
            "category": "기록-5",
            "content": "인형 공동체에 합류하기 전, 수오미는 옐로우존을 방황했다. 그리폰에서의 이력으로 얼마든지 더 좋은 곳으로 갈 수 있었지만, 정착을 거부하고 홀로서기에 도전했다. 자유를 갈망해서가 아니라, 지휘관이 아닌 다른 인간을 믿지 않았기 때문에.\n옛 친구들에게 이따금씩 전해 듣는 소식은 그녀의 생각을 더욱 확고하게 만들었고, 지휘관이 이 세상에 둘도 없는 존재임을 확신하게 만들었다.\n그녀는 아마 그때부터 지휘관과의 재회를 기다려 왔을지도 모른다.\n\n\"왜 그래 수오미, 뭘 보고 있어?\"\n\"...아무것도 아니에요, 언니. 그냥... 지휘관님을 본 것 같아서.\"\n\n인형 공동체에 합류한 후로도, 수오미는 인간의 정착지를 지날 때마다 오랜 친구를 본 듯 무아지경에 빠져 이러한 대화를 몇 번이나 했는지 모른다.\n그랬던 그녀는 드디어 엘모호에 올랐지만, 지난 10년이란 세월 동안 쌓인 감정을 꺼내지는 않았다.\n마침내 곁에 있을 수 있게 되었다는 것. 그것이 중요하니까."
        },
        {
            "id": 103906,
            "gunId": 1039,
            "type": 6,
            "category": "기록-6",
            "content": "그날, 나는 라운지를 지나다 사진 앨범을 띄워 놓고 보고 있는 수오미와 울리드를 발견했다.\n앨범이라지만 홀로그램 이미지를 투영한 것이라 대체 무얼 보고 있나 궁금해서 슬쩍 다가가 보니, 아주 열정적으로 설명하는 수오미의 목소리가 들렸다.\n\"이때는 지휘관님이 말이죠――\"\n\n나는 조용히 그들 뒤에 서서 홀로그램 이미지 속 나를 보았다. 그때의 나는 풋풋하고 부드러운 미소를 짓는 반면, 문득 얼굴을 만져보니 피부가 많이 거칠었다.\n그렇게 잔뜩 일장연설을 늘어놓다 흥분을 가라앉히는 수오미에게, 울리드가 조용히 물었다.\n\"정말 지휘관을 좋아하는구나?\"\n\n이 한마디에 수오미는 물론 나도 깜짝 놀랐고, 그때 내 기척을 느낀 울리드와 눈이 마주쳤다.\n이를 모르는 수오미는 부끄러워하면서도 진심을 담아 답했다.\n\"네! 지휘관님이 세상에서 제일 좋아요!\"\n\n이런 상황에서 이런 식으로 고백을 들으니 당황스럽거니와 자리를 비켜 주는 게 좋을 것 같다는 생각에 발길을 돌리려던 찰나, 등 뒤로 울리드의 목소리가 들렸다.\n\n\"그렇다는데? 아까부터 지휘관의 좋은 점을 계속 늘어놓더라.\"\n우리는 서로 마주보았고, 그녀의 얼굴이 저무는 태양처럼 새빨개졌다.\n\"지휘관니이이이임!!!!\""
        },
        {
            "id": 103907,
            "gunId": 1039,
            "type": 7,
            "category": "기록-7",
            "content": "저녁이 되어 피곤한 몸을 이끌고 스프링필드가 엘모호에 만든 카페로 갔다. 예상과 달리 늦은 시간까지 영업 중이어서, 항상 제일 늦게 퇴근하고 제일 먼저 가게를 여는 것이 많이 피곤하진 않을까 하는 생각이 들었다.\n나를 발견한 스프링필드는 미소와 함께 커피 머신을 켜고 내가 마시는 커피를 준비했다. 그런데, 내가 자리에 앉고 얼마 안 가 다른 인형이 카페를 찾아왔다. 얼마나 피곤한지 내가 있는지조차 눈치채지 못하고 바로 내 옆자리에 앉았다가, 그제서야 화들짝 놀라며 내게 고개를 돌렸다.\n오늘도 잔뜩 고생한 인형, 수오미였다.\n\"지, 지휘관님?! 죄송해요, 저 몸에서 냄새가...!\"\n초조해하며 내게서 멀어지려 해서, 나는 웃으며 말했다.\n\"아무 냄새도 안 나니까 괜찮아, 여기 앉으렴.\"\n\"오, 오늘 하루 종일 밖에서 임무 수행하느라 모래 먼지 잔뜩 묻었을 거에요, 그리고 언니가 시생물 벨 때 점액도 튀어서...\"\n나는 그녀를 바라보며 머리를 쓰다듬어 주었다.\n\"오염지대서 오래 지내다 보니 이젠 익숙해. 그리고 다 엘모호를 위한 일인데, 그걸 싫어하면 되겠어?\"\n\"지휘관님...!\"\n그러자 수오미가 감격하며 내 품에 안겼고, 이번엔 내가 당황할 차례였다.\n\"수오미?!\"\n\"아, 죄, 죄송해요... 하지만 너무 피곤해서... 아주 조금만요... 에헤헤, 잠깐만, 이대로 있게 해 주세요...\"\n\n하는 수 없이 쓴웃음을 지으며, 나는 그녀가 내 품에 안겨 있도록 내버려두었다.\n아무래도 오늘 밤은 스프링필드의 커피도 조금 천천히 나오려나 보다."
        },
        {
            "id": 103908,
            "gunId": 1039,
            "type": 8,
            "category": "기록-8",
            "content": "모처럼의 휴일, 수오미가 나를 방으로 초대했다.\n방에는 파파샤와 울리드도 있었고, 어쩔 줄 몰라 하는 나에게 수오미가 달려와 두꺼운 책자를 꺼내 들며 신나게 말했다.\n\"지휘관님! 여기서 제일 좋아하는 노래를 골라 주세요!\"\n대체 이게 어떻게 된 일인지는 몰라도 일단 좋아하는 곡을 몇 곡 골라보았다.\n그러자 울리드는 마치 기록원처럼 웃으며 내가 고른 곡들을 적었고, 잔뜩 들뜬 수오미를 흐뭇하게 지켜봤다.\n파파샤는 한 켠에서 무언가를 설계하는 듯 그림을 그리고 있었다.\n나는 궁금함을 참지 못하고 물었다. \"그래서 너희들 뭐 하고 있어? \"\n수오미의 얼굴이 빨개지며 쑥스러워하는 것을 알아챈 나는 울리드에게 시선을 돌렸다.\n울리드가 평온하게 말했다. \"파파샤가 수오미에게 앨범을 내자고 제안했는데, 수오미가 거절했다. 대신 영감을 받아서 지휘관만을 위한 앨범을 만들고 싶다고 하더군. \"\n\"...그렇구나.\" 나는 수오미에게 온화한 미소를 지었다. \"나에겐 왜 말 안 해줬어? \"\n\"그게... 지휘관님을... 귀찮게 하는 건 아닐까... 하고...\" 수오미는 머리를 긁적이며 부끄러운 듯 말했다.\n\"그럴 리가 없잖니\"\n나는 웃으며 말했다.\n\"엄청 기대하고 있을게.\"\n내 말을 들은 수오미는 매우 기뻐하며, 내가 그녀의 마음을 느낄 수 있는 앨범을 만들겠다고 약속했다.\n끝내 내가 받은 그 앨범에는 과연 수오미가 내가 좋아하는 노래들을 가득 골라서, 한 곡 한 곡 정성을 다해 불러준 것으로 가득했다.\n그리고 앨범의 마지막 노래는 《Can't Help Falling in Love》였다."
        },
        {
            "id": 104001,
            "gunId": 1040,
            "type": 1,
            "category": "기록-1",
            "content": "그리폰을 떠난 후 여러 위성도시를 전전했다. 한때 모신나강, 크세니아, 나강과 함께 치안관리부에 있었지만, 지금은 엘모호의 일원이 됐다. \n온화하고 친절하며, 겸손하고 이기심 없이 동료를 지키려는 강한 집념을 가지고 있다. '모두를 돕기' 위해 항상 새로운 기술을 배우고 있으며, 보유한 자격증의 두께는 웬만한 사전보다 두껍다.\n거절이 서툰 성격 때문에 가끔 이용당하기도 했지만, 파파샤는 신념을 결코 잃지 않았다. \"지휘관이 원하는 것이 무엇이든, 파파샤가 반드시 해낼 거예요!\""
        },
        {
            "id": 104002,
            "gunId": 1040,
            "type": 2,
            "category": "기록-2",
            "content": "유임 신청이 승인되지 않은 것을 본 파파샤가 한숨을 쉬었다.\n그래, 예상했어야 해... 재건된 그리폰이 다시 날아오르려면 우수한 정예 동지가 필요해. 그런데 난 오래된 모델에 작전 능력도 평범하니까... 여기 남아서 짐이 될 순 없어. 애초부터 내가 유임될 기회는 거의 없었던 거야. 내가 먼저 그리폰을 떠났다면 헬리안 님도 난처해하지 않으셨을 텐데. 흑, 그래도... 그리폰을 떠나긴 싫어... 생각을 바꿔보자, 어쩌면 새로운 곳에서 나를 더 필요로 할지도 몰라. 아니... 남들이 어떻게 생각하는지는 상관없어. 내가 노력해야 해. 명예는 장소를 가리지 않아. 중요한 건 내가 무엇을 하느냐야! 곧 팀 배정을 하겠지? 어디로 가야 할지 잘 모르겠어... 하지만 어디든 상관없어. 모두를 지키겠다는 신념은 어디서든 변하지 않는 거잖아. 그렇지?"
        },
        {
            "id": 104003,
            "gunId": 1040,
            "type": 3,
            "category": "기록-3",
            "content": "\"파파샤, 지금 시간 괜찮아?\"\n\"파파샤, 여기야!\"\n\"이봐, 이 기계 사용할 줄 알지? 좀 도와줘!\"\n이런 당연한 듯한 요청에 파파샤도 늘 당연하다는 듯이 승낙했다. 근무시간이 끝났음에도 불구하고, 아무런 보상 없이 오히려 자기 돈을 써 가면서도 파파샤는 항상 웃는 얼굴로 부탁을 들어주었다.\n가끔 시민들에게서 감사 편지 몇 통을 받거나, 동료들의 드문 칭찬이 귀에 들어오기도 했다. 파파샤는 사탕을 소중히 여기는 아이처럼, 명예 훈장을 애지중지하는 영웅처럼 받은 것을 소중히 간직했다. 피곤할 때 다시 꺼내어 보고 나면 계속 열심히 노력할 힘이 솟아났다.\n모두를 지키기 위해 헌신하는 것은 파파샤에게는 영광이었다."
        },
        {
            "id": 104004,
            "gunId": 1040,
            "type": 4,
            "category": "기록-4",
            "content": "엘모호에서 가장 많은 자격증을 많이 가진 사람을 이야기하면, 모두가 입을 모아 파파샤를 언급한다.\n위험물 운송 자격증, 크레인 운전 자격증, 용접 및 열절단 자격증... 일부는 위성도시에서 취득했지만, 대부분은 엘모호로 돌아온 후에 얻었다. 파파샤는 모두가 원하는 자격증을 거의 다 가지고 있었다.\n파파샤가 그 많은 자격증을 언제 시간을 내서 배웠는지 아무도 알지 못한다. 때로는 그녀 역시 한 번도 경험해 보지 못한 영역을 만나기도 했다. 하지만 모두가 알고 있듯이, 파파샤는 부탁만 한다면 최선을 다할 것이다.\n\"휴, 이건 해본 적이 없는데... 괜찮아요. 제가 배워볼게요! 분명 도와드릴 수 있을 거예요!\""
        },
        {
            "id": 104005,
            "gunId": 1040,
            "type": 5,
            "category": "기록-5",
            "content": "파파샤는 다른 사람들에게서 많은 것을 배웠지만, 오직 그녀만이 할 수 있는 게 딱 한 가지 있었다.\n모두에게 항상 웃는 얼굴로 대하는 파파샤지만, 누군가 부당한 대우를 받았을 때, 동료가 다쳤을 때, 지휘관과 연락이 끊겼을 때... 그럴 때는 파파샤가 관리하는 기계에 각종 이상이 발생한다.\n가볍게는 조명 쇼트, 자동문 고장, 큰 사건으로는 드론의 폭주, 엘모호의 과속... 이런 특별한 능력이 항상 문제를 일으키는 건 아니었다. 위기 상황에서는 가끔 놀라운 효과를 발휘하기도 했다. 파파샤는 이러한 행동을 제어하는 방법을 배웠고, 감정적으로 흥분하는 일이 점점 줄어들었다. 하지만 지휘관이 위험에 처할 때만큼은 항상 이런 상황이 반복되었다.\n'지휘관님이 언제나 안전하게 계셨으면 좋겠어... 반드시 지휘관님을 보호할 거야!'\n파파샤는 생각했다."
        },
        {
            "id": 104006,
            "gunId": 1040,
            "type": 6,
            "category": "기록-6",
            "content": "나는 파파샤가 치안 부대에서 어떤 인상 깊은 사건을 겪었는지 궁금했다. 그러다 우연히 잡담 중에 이 일을 한 번 물어보았다.\n\"하나 있기는 해요. 전에 시민분을 돕다가 우연히 살인 사건의 단서를 얻었거든요. 마침 그게 이전에 발견한 무연고 시신과 관련이 있는 사건이었고, 결국 신분 칩 절도 밀수 조직 해체로까지 이어졌죠. 자기 이익을 위해 무고한 시민을 다치게 한 나쁜 놈들은 절대 용서 못 해요!\"\n\"그래서 인상 깊었던 점은 뭐였어? 거미줄처럼 연결된 사건을 낱낱이 파헤친 과정?\"\n\"아, 사실은... 그 시민분의 요청을 거절 못 하고 작업 시간이 지체돼서 소대가 처벌을 받았었어요... 하지만 그분을 도와주지 않았다면 저도 단서를 얻지 못했겠죠. 잃는 것이 있으면 얻는 것도 있다, 그런 신기한 경험이었어요.\"\n파파샤는 어디선가 브로치를 꺼내 만지작거렸다. 갑자기 브로치에서 소리가 났다.\n\"미안해요, 지금은 시간이 없어요!\"\n\"다른 사람의 요청을 거절할 수 있게 나강 동지가 이런 거절 장치까지 만들어줬어요. 그런데 엘모호로 돌아온 이후로 이 브로치는 쓸모가 없네요. 결국 어떤 부탁이든, 특히 지휘관님의 부탁은 파파샤가 무슨 일이 있어도 들어드리거든요!\""
        },
        {
            "id": 104007,
            "gunId": 1040,
            "type": 7,
            "category": "기록-7",
            "content": "파파샤는 항상 같은 의상을 입는 걸 좋아했다. 인형은 사람처럼 자주 외모를 꾸미지 않아도 되는 건 알지만, 다들 새 의상을 입은 걸 보면 파파샤에게도 새 의상이 필요한지 물어봐야겠다는 생각이 들었다.\n파파샤는 조금 놀라면서도 머뭇거렸다.\n\"감사합니다, 지휘관님! 하지만... 제가 항상 이것만 입는 이유가 있어요. 이 의상은 제가 위성도시 치안 부대에 있을 때 입던 작업복이었어요. 또 지휘관님과 재회했을 때 입고 있던 의상이기도 하고요. 기념하는 의미가 있죠. 이 의상을 입고 있으면, 모두를 보호해야 하는 사명을 기억할 수 있어요. 물론 지휘관님을 보호하는 것도 절대 잊지 않을 거예요!\"\n이렇게 말하며 파파샤는 가슴에 단 반짝이는 배지를 닦았다. 갑자기 뭔가 생각났는지, 깨끗하게 세탁하고 수선해 입으면 일과 작전에 지장이 가지 않을 거라고, 나를 부끄럽게 하지 않겠다고 덧붙였다.\n파파샤가 당황한 표정을 보니, 당분간 이 복장을 벗지 않을 거란 생각이 들었다. 다음 번에는 서프라이즈로 파파샤의 옷장에 \"모두를 보호해준 보상\"을 넣어두어야겠다... 그래야 파파샤가 거절하지 않겠지..."
        },
        {
            "id": 104008,
            "gunId": 1040,
            "type": 8,
            "category": "기록-8",
            "content": "깊은 밤, 나는 간신히 업무를 끝마치고는, 지휘실 외에 파파샤의 숙소에서도 빛이 새어나오는 걸 발견했다.\n문을 살짝 열어보니 파파샤는 책상에 엎드려 잠들어 있었다. 밝게 켜진 스크린에 업무 목록이 보였다.\n\"오늘의 업무 목록:\n오늘 업무 목록:\n정기 실전 연습——완료.\n메이링 동지의 창고 순찰 드론 수리 돕기——완료.\n대장의 [Э-606굴착기 수리 지침] 정리 돕기 완료.\n지휘관님 자료 정리 돕기——완료.\n지휘관님의 새 의자 등받이 만들기 돕기——완료. 지휘관님이 잠드셨을 때 특별히 지휘관님의 허리 곡률을 측정했다. 이번 등받이가 훨씬 더 편하겠지? 내일 지휘관님께 여쭤봐야겠다!\n지휘관님을 도와 반출 장비 점검 및 결함 수리——완료.\n그래도 가능하면 지휘관님께서 위험한 장소는 가지 않으셨으면 좋겠다...\n지휘관님과 암상인 흥정법 배우기——학습 중 (16/30), 크세니아 동지가 오늘 가르쳐 준 흥정 방법은 아직 완전히 이해하지 못했다. 예시를 더 찾아보고 공부해야겠다.\n지휘관님께 드릴 기념일 선물 준비——미완료... 아직 어떤 선물을 드리면 좋을지 모르겠다. 일찍부터 준비해봤자 소용이 없네... 지휘관님이 싫어하시면 어쩌지? 흑... 그냥 물어볼까? 그럼 서프라이즈도 아니고, 성의 없어 보이잖아...\n기죽지 마, 파파샤! 아직 시간이 있으니까 천천히 알아보면 될 거야!\n그래! 내일도 계속 화이팅하자!\""
        },
        {
            "id": 104201,
            "gunId": 1042,
            "type": 1,
            "category": "기록-1",
            "content": "각인 총기 G36K-KSK는 I.O.P.에서 개발된, 창구 업계에 투입된 민간용 인형입니다. 아름답고 친절하며, 경청을 잘하고, 포용력이 강하며, 조화성이 높은 것이 안도리스의 설계 특징입니다.\n\n이렇게 높은 인간화 요구를 충족시키기 위해, 안도리스는 매우 복잡한 알고리즘의 감정 논리 모듈과 강력한 로컬 저장 공간을 탑재했습니다. 하지만 이는 직접적으로 캐시 공간이 오랫동안 가득 차 있는 상태를 초래했고, 결국 치명적인 결함을 형성했습니다. 즉, 정보 수집과 저장 능력만 있고, 순간적인 의사 결정과 정보 처리 기능이 부족하다는 것입니다.\n간단히 말해, 둔감한 미인입니다.\n\n그녀와 부드럽고 천천히 대화를 나누는 것은 즐거움입니다. 하지만 긴급 상황에서 즉각적인 명령이 내려지지 않고 그녀가 스스로 처리하게 되면 재앙이 될 수 있습니다.\n그래서 안도리스가 좋은 서비스 태도를 가지고 있음에도 불구하고, 서비스 효율이 떨어져 많은 불만을 받았고, 이로 인해 그녀의 각 직장에서의 근무 기간이 길지 않았습니다.\n\n궁지에 몰린 안도리스는 위성 도시에서 카페를 운영하는 스프링필드에게 거두어졌습니다.\n어느 날 우연히 카페를 찾은 리바가 그녀의 뛰어난 정보 수집과 저장 능력을 눈여겨보고, 클루카이에게 추천하여 결국 404 제1 전투대의 멤버로 채용되었습니다.\n\n대부분의 상황에 순순히 따르며, 화를 내는 것을 본 적이 없는 것처럼 보입니다. 이는 오히려 그녀의 온화한 미소 뒤에 무언가 숨겨져 있는 것처럼 느껴지게 합니다. 하지만 안도리스를 잘 아는 사람들은 그녀가 정말로 극도의 포용력과 약간의 느슨함을 가진 인형일 뿐이라는 것을 알고 있습니다."
        },
        {
            "id": 104202,
            "gunId": 1042,
            "type": 2,
            "category": "기록-2",
            "content": "“……종합적으로, 귀하의 시험 기간 동안의 성과가 본사의 해당 직위에 대한 요구를 충족시키지 못했습니다. 따라서, 안타깝게도 귀하에게 통보합니다……”\n20평도 되지 않는 작은 방 안에서, 안도리스는 방금 받은 해고 메일을 집중해서 읽고 있었습니다.\n\n“하아…… 왜 해고 사유까지 적어놓은 거야?”\n“나중에 고칠 수 있는지 보려고?”\n“제발…… 이건 뻔한 템플릿이야, 참고할 가치도 없어. 내 노래나 들어볼래?”\n방 주인인 안도리스의 동료, 엄밀히 말하면 이제는 전 동료가 된 그녀는 기타를 들고 안도리스 맞은편에 앉았습니다.\n\n“고마워, 애니. 이제는 동료도 아닌데도 나를 받아줘서 정말 고마워.”\n“안도리스는 좋은 사람이야! 이렇게 예쁘고 성격도温柔한 사람은 처음 봐! 매니저가 너무 과민 반응한 거야!” 동료는 분노에 차 보였습니다. “그때는 그냥 반응이 느렸을 뿐이잖아.”\n“하지만 그렇게 셔터가 손님 얼굴에 닿게 내버려두면 안 돼. 그리고…… 이번 달에 벌써 세 번째야. 매니저가 화내는 것도 당연해.” 동료가 자신을 변호해주자, 안도리스는 부드럽게 미소를 지었습니다. “그리고…… 나도 최고의 인형은 아니야. 데이터 처리 속도가 기대에 못 미치고, 다운이 너무 자주 발생해서 이 모델은 이미 단종됐어.”\n“어떻게 그럴 수가…… 그럼 이건 안도리스의 잘못이 아니잖아. 설계 단계부터 문제가 있었던 거야.”\n“아마도. 하지만 괜찮아.”\n\n안도리스는 일어나 창가로 걸어갔습니다. 이 방은 37층에 위치해 있어, 여기서는 도시 전체를 내려다볼 수 있었습니다.\n이미 깊은 밤이었지만, 도시는 완전히 잠들지 않았습니다.\n야간 작업의 조명이 만들어내는 화려한 색채는, 안도리스가 다운될 때마다 마인드맵에서 쏟아져 나오는 수많은 오류 경고처럼 끊임없이 이어졌습니다.\n“나는 계속 찾을 거야. 나에게 더 적합한 일이 어딘가에서 기다리고 있을지도 몰라.”"
        },
        {
            "id": 104203,
            "gunId": 1042,
            "type": 3,
            "category": "기록-3",
            "content": "노인들을 돌보는 일은 결코 쉬운 일이 아니다.\n취직 전에 간병인이라는 직업에 대해 자료를 찾아보긴 했지만, 실제로 일을 시작하고 나서야 안도리스는 그 '쉽지 않음'을 온전히 깨달았다.\n\n양로원에 계신 노인들의 삶은 겉보기에는 변함없이 흘러가는 것 같지만, 실제로는 예상치 못한 상황이 끊임없이 발생한다. 그런 상황에서 여러 명령을 동시에 처리해야 하는데, 안도리스의 성능 결함이 다시 한번 드러났다.\n예를 들어, 목욕 중인 노인을 부축하려고 했지만 샤워기를 끄는 명령을 생성하지 못해 두 사람이 함께 넘어지고 온몸이 물에 젖은 적이 있다.\n또 다른 예로, 한 노인에게 물을 먹여주던 중 갑자기 노인이 기침을 하기 시작하자 안도리스는 그의 등을 두드리려고 했지만, 물을 먹이는 명령이 제때 중단되지 않아 그 자리에서 다운되기도 했다.\n이런 일들은 수도 없이 많았다.\n\n결국 안도리스는 알츠하이머 병을 앓고 있는 한 노인을 돌보는 일을 맡게 되었다.\n그녀의 몸과 기억은 서서히 사라져 가고 있었고, 마치 겨울로 접어든 늙은 나무와 같았다.\n대부분의 시간 동안 그녀는 조용히 휠체어에 앉아 창밖의 풍경을 바라보는 침묵의 조각상처럼 지냈다. 기본적인 식사와 위생 외에는 다른 요구가 거의 없었다.\n예상치 못한 일이 없다면 안도리스는 다운되지 않았고, 실수도 하지 않았다. 그 노인의 곁에서는 모든 일이 계획대로 순조롭게 진행되었다.\n노인이 가끔 정신이 맑을 때면 앨범을 넘기며 안도리스에게 사진 속에 갇혀 누렇게 변해버린 옛날 이야기를 조각조각 들려주곤 했다.\n그 이야기들에는 그녀의 딸, 아들, 친구들, 그리고 그녀 자신이 등장했다.\n그 이야기들은 특별하지 않았지만, 안도리스에게는 묘한 평화로움과 익숙함을 느끼게 했다. 마치 예전 동료들과 함께했던 시간처럼.\n안도리스가 노인에게 자신의 생각을 말하고, 어떻게 하면 그 느낌을 오래 간직할 수 있는지 물었을 때, 노인은 앨범을 넘기던 손을 멈추고 차분하고 온화한 눈빛으로 안도리스를 바라보았다.\n\n“그 느낌은 사람과 사람 사이의 연결이야.”\n“연결……? 무슨 말씀이신지……”\n“지금 내가 너와 이야기하는 것처럼, 우리 사이에는 미약한 연결이 형성된 거야. 사람과 사람이 함께 하면서 행복한 일이든, 고통스러운 일이든, 서로 간의 연결을 더 깊게 만드는 거지. 너와 다른 사람들 사이의 연결이 깊어질수록, 너는 그런 느낌을 더 많이 갖게 될 거야.”\n“저, 잘 모르겠어요……”\n노인은 미소를 지었다.\n“사람마다 그걸 부르는 이름이 다를 거야. 나에게는 그런 느낌을 주는 사람과 장소가 바로 내 귀결처야. 내 남편, 내 아이들, 내가 살던 집…… 모두 내 귀결처였어…… 하지만 이제는 그들을 거의 기억하지 못하네.”\n노인의 미소에는 쓸쓸함이 묻어났고, 안도리스는 무의식적으로 노인의 손 위에 자신의 손을 올렸다.\n“귀결처요?”\n“그래, 많은 사람들이 원하는 거야. 좀 더 명확하게 설명해볼게…… 마음을 편안하게 해주고, 서로를 받아들이며, 그 안에 있는 사람들에게 가장 적합한 환경을 말하는 거야.”\n안도리스는 천천히 생각에 잠겼다가 고개를 끄덕였다.\n“그렇다면…… 저에게 지금 이 일은 마음을 편안하게 해줘요. 제 실수를 받아주시고, 제가 필요로 하시는 걸 느끼면서 행복해지니까요. 여기가…… 바로 제 귀결처인 것 같아요.”\n“여기에 오기 전까지, 저는 계속해서 제가 오래 할 수 있는 일을 찾고 있었어요…… 아마도 그것은 출고될 때부터 시스템에 입력된 논리일 거예요. 지금도 여전히 일에 서툴지만, 정말로 이 일이 좋아요.”\n“저는 여기에 머물고 싶어요.”\n조용히 듣고 있던 노인은 앨범을 덮었다.\n\n그녀는 안도리스를 똑바로 바라보며, 병으로 흐려진 눈동자 속에 잠시 맑음이 돌아왔다.\n“얘야, 만약 이것이 네 소원이라면, 여기는 아직 네가 찾는 곳이 아니야.”\n정신이 맑을 때의 그녀는 항상 온화한 사람이었고, 양로원의 어떤 노인보다도 안도리스의 실수를 이해해주었다. 하지만 이번에는 그녀의 대답이 안도리스의 처리 능력을 벗어났고, 원활히 작동하던 프로그램이 갑자기 멈춰버렸다.\n안도리스는 다시 다운되었다.\n그날의 대화는 안도리스의 다운과 노인의 피로로 인해 갑작스럽게 끝이 났다.\n그 후, 노인의 병세는 급격히 악화되었고, 안도리스가 그녀의 맑은 목소리를 마지막으로 들은 것은 원장이 전해준 녹음기를 통해서였다.\n“얘야, 미안해. 그날의 대화는…… 이제는 얼굴을 마주보며 계속할 수 없을 것 같아…… 인형의 사고 방식은 내가 잘 모르지만, 사람이 계속해서 찾는 것은 그에게 가장 중요한 것일 거야.”\n노인은 잠시 말을 멈추었고, 호흡기의 규칙적인 삐 소리가 그녀의 거친 숨소리와 섞여 들렸다.\n“네가 계속해서 찾고 있는 적합한 일…… 서로를 받아들이는 환경…… 아마도 네가 말한 것처럼, 처음에는 기능적 필요에 의해 입력된 논리였을 거야. 하지만 시간이 지나면서, 그것은 점점 네 마음속에 새겨졌을 거야……”\n녹음은 잠시 중단되었다.\n“인간의 생명은 짧고…… 연약해…… 특히나 이제 곧 죽음을 맞이할 나 같은 노인이라면 더더욱…… 미안해…… 내 아이야. 귀결처는 사람과 장소로 이루어져 있어…… 여기는…… 네가 잠시 머무는 곳일 뿐이야……”\n아마도 호흡 마스크를 끼고 한 말인지, 그녀의 멀고 흐릿한 목소리는 마치 겨울바람처럼 모든 것을 얼어붙게 했다.\n“더 많은 곳을 가보렴…… 더 많은 사람을 만나보고, 네 동족을 만나보렴……”\n\n나의, 동족.\n안도리스는 그 단어를 반복해 속으로 읊조렸다.\n녹음이 갑자기 끝나고, 세상은 다시 흘러갔으며, 봄의 숨결이 눈과 얼음을 녹여냈다.\n안도리스의 마음속에도 새로운 생각이 싹트기 시작했다.\n—여기를 떠나, 더 많은 곳을 가보자, 더 많은 사람을 만나보자.\n—진정한 나의 “귀결처”를 찾기 위해."
        },
        {
            "id": 104204,
            "gunId": 1042,
            "type": 4,
            "category": "기록-4",
            "content": "찰칵——【영상 전환 소리】\n“어서 오세요♪ 404에 새로운 멤버가 또 한 명 생겼네요~”\n“일 때문에 우리가 함께 행동할 수는 없지만, 404에 들어온 이상 우리는 한 가족이에요. 도움이 필요하면 안도리스는 저에게 바로 연락해도 돼요, 히히~”\n찰칵——【영상 전환 소리】\n“그 416의 시험을 무사히 통과하다니, 제가 눈여겨본 사람답네요~ 정말 다행이에요, 안도리스. 드디어 당신이 필요로 하고, 당신도 필요한 곳을 찾았군요~”\n“그럼 이제부터 416과 G11은 당신에게 맡길게요. 저와 레나가 없는 날에는 당신이 서서히 그들의 든든한 후盾이 되어주세요.”\n찰칵——【영상 전환 소리】\n“안도리스……의 허벅지는 정말 최고야, 베고 자면 정말 편안해, ‘낮잠 성지’라는 칭호에 걸맞아…… 칭호? 내가 붙인 거야……”\n“왜냐하면, 이렇게만 하면…… 베고…… 그리고…… 3을 세면…… 3……”\n“Zzzzzzzzzz……”\n……\n\n안도리스의 환영회 마지막 프로그램으로, 화면에는 404의 원로 멤버들이 새 멤버를 위해 녹화한 영상이 재생되고 있었다.\n프로그램 준비에 대해 전혀 모르고 있던 클루카이는 당연히 세 번째 영상이 끝나고 나서야 영상이 끊긴 것을 발견했다.\n“나呢?”\n짧은 질문이지만 강력한 위압감을 풍겼다.\n“클루카이가 너무 무서워서 그런 거야…… 거점에서 녹화를 담당한 관리자가 너한테 쓸데없는 짓이라며 훈련을 방해했다고 말할까 봐 겁났던 거지…… 자, 저기 보이지? 그녀가 아직도 저쪽에서 너를 지켜보고 있어……”\n“아이고, 우리 새로 부임한 대장님이 30초만 더 얼굴을 굳히고 있으면, 그녀가 바로 이 환영회에서 나갈지도 몰라요?”\n“그, 그 정도까지는 아니겠지, 레야 언니.”\n“‘악어’에게 눈에 띄면 누구나 겁을 먹는 법이야~”\n환영회 막 뒤에서 계속 이쪽을 바라보는 소녀를 힐끔 보며, 클루카이는 한숨을 내쉬고 자신을 “부드럽게” 보이려고 애썼다.\n“……그냥 둬.”\n\n하지만 그 다음 순간, 안도리스는 기쁜 듯 상대방에게 손을 흔들었다.\n“후후, 조린 씨, 대장님께서 오라고 하셨어요~”\n“안도리스, 뭐하는 거야?” 조심스럽게 다가오는 조린을 보며, 오히려 클루카이가 당황했다.\n“대장님이 영상에 안 나가서 아쉬우시죠? 조린 씨가 녹화 장비를 가지고 있으니까, 지금 바로 찍어도 돼요.”\n“아니야.” 단호한 대답 뒤에는 클루카이가 시선을 피하는 모습이 있었다.\n“그렇군요…… 그럼 제 환영회에 대장님의 축복이 없으면 저도 아쉬울 테니까, 이렇게 해도 될까요?”\n“……빨리 끝내자.”\n“알겠습니다~ 클루카이 대장님. 그럼 조린 씨와 함께 조용한 곳으로 가서 촬영하죠.”\n안도리스에게 이끌려 어색하게 걸어가는 클루카이를 보며, 404의 나머지 세 멤버는 안심할 수 있었다.\n—실력이나 경험과는 상관없이, 안도리스는 더 이상 떠날 필요가 없었다."
        },
        {
            "id": 104205,
            "gunId": 1042,
            "type": 5,
            "category": "기록-5",
            "content": "안도리스는 자신의 총기를 잘 다루지 못했고, 미슈티에게 “그림자 마스터”라는 별명으로 불리기도 했지만, 그녀는 자신의 총기인 G36K-KSK를 매우 좋아했다. 민간용 인형으로 지내던 안도리스는 각인 총기를 선택할 때, 사실 총기 자체의 특징을 잘 알지 못했지만, 그녀가 전혀 이해할 수 없는 총기 목록 중에서 이 모델을 한눈에 선택했다. 이 모델의 적합성이 그리 높지 않았음에도 불구하고 말이다. 이유는 단 하나, 이 이름이 그녀에게 센타우레이시를 떠올리게 했기 때문이었다.\n\n센타우레이시는 방탕의 중추였고, 각인 총기는 전술 인형의 핵심 요소였다. 그렇다면 그녀가 센타우레이시와 비슷한 각인 총기를 가지고 있다면, 언젠가는 그녀도 센타우레이시처럼 강력한 인형으로 성장할 수 있지 않을까?\n일반적으로 이런 이유를 들으면 아무런 연관성이 없다는 것을 알지만, 그렇게 믿고 있는 안도리스를 보며 누구도 그녀의 아름다운 희망을 깨뜨리려 하지 않았다.\n일을 마치고 나면, 안도리스는 자신의 총기를 관리하는 것을 가장 좋아했다.\n관리뿐만 아니라, 그녀는 임무 보상금의 대부분을 총기 도색과 부품 구매에 썼다.\n도시 미라쥬, 기하학적 미라쥬, 우림 미라쥬, 황무지 미라쥬……\n일정한 주기로 안도리스는 자신의 총기에 새로운 도색을 입혔다.\n\n“우와…… 이렇게 많은 미라쥬 스프레이 캔이 있다니.”\n어느 날 미슈티가 안도리스의 방에 들어가서 벽에 정렬된 스프레이 캔들을 보며 감탄했다.\n“색을 이렇게 자주 바꾸면 귀찮지 않아? 매번 원래 미라쥬를 지우고 다시 칠해야 하잖아……”\n“후후, 아니에요. 미슈티도 게임하는 게 지루하지 않은 것처럼, 이건 제 취미예요.”\n“정말 신기해, 안도리스는 원래 전술 인형이 아니었는데, 많은 전술 인형들보다도 무기에 열정적이네……”\n미슈티의 중얼거림을 들은 안도리스는 총기를 닦는 손을 멈추고, 총열을 가볍게 어루만졌다.\n\n“예전에는 제가 서비스 업계에서 평생을 보낼 거라고 생각했어요. 제가 잘하지도 못했지만…… 전술 인형이 되는 건 상상도 못한 일이었죠.”\n“전술 인형이 되면서, 제 안에 더 많은 가능성을 보게 되었어요. 그리고 총은 전술 인형의 상징이니까…… 그래서 제가 총기에 더 열중하는 걸지도 몰라요.”\n“오~ 사랑하는 것과 관련된 모든 것을 좋아하는 거구나, 이해해.”\n미슈티는 고개를 끄덕이며 이해했다.\n차갑고 파괴적인 힘을 품은 총기는, 안도리스에게 존재의 의미를 부여했다.\n총을 손에 쥐는 순간, 그녀는 모든 것을 지킬 수 있는 힘을 얻는 것 같았다. 과거의 방황하며 늘 거절당하던 자신도 포함해서."
        },
        {
            "id": 104206,
            "gunId": 1042,
            "type": 6,
            "category": "기록-6",
            "content": "“지휘관, 저를 부르셨나요?”\n안도리스가 지휘실로 들어와 내 앞에 서자, 나는 손에 하던 일을 멈추고 머릿속으로 다시 한번 말을 정리했다.\n“그래, 안도리스, 너는 포용력이 높고, 다른 사람의 마음을 잘 이해하며, 모두가 상태가 안 좋을 때 적극적으로 격려를 해주는 걸 정말 좋아해. 난 그런 점을 매우 높이 평가하고, 좋아해.”\n“후후, 모두를 도울 수 있어서 저도 기뻐요. 저도 항상 일 외에 지휘관을 더 도울 수 있는 일을 하고 싶었어요.”\n“하지만…… 안도리스는 자주 안아주며 사람들을 위로하니?”\n“이렇게요?”\n말이 끝나기도 전에, 나는 뒤통수가 부드럽게 감싸여 부드러움 속으로 빠져드는 것을 느꼈다.\n\n“……그래.”\n“저는 안아주는 것이 위로와 관심을 표현하는 가장 효과적인 방법이라고 생각해요.” 안도리스의 목소리는 해롭지 않고 부드럽게 들렸다. “예전에 캐롤릭 씨와 네메시스 씨가 다툴 때, 제가 캐롤릭 씨를 안아주었더니 결과적으로 다툼을 효과적으로 멈출 수 있었어요.”\n……다툼을 멈췄다기보다는 캐롤릭의 마음속에 새로운 폭풍을 일으킨 것 같았다.\n“흠, 안도리스, 들어봐. 사람마다 필요한 위로 방식은 달라. 모두가 ‘안아주기’라는 행동에서 위로를 받는 건 아니야. 게다가 만약 악의를 품은 사람을 만난다면……”\n“악의를 품은 사람?” 안도리스가 나를 조금 풀어주었다.\n나는 그 틈을 타 숨을 돌렸다.\n\n“후우… 나는 네가 ‘안아주기’라는 행동을 다른 사람을 위로하는 주요 방법으로 인식하게 될까 봐 걱정이야. 만약 네가 잘 모르는 사람이 네 앞에서 상태가 안 좋아 보인다면, 너도 그런 행동을 할 텐데, 상대방이 어떤 사람인지 모르는 상태에서 그렇게 하면 위험할 수 있어.”\n“친소를 구분하는 상식은 저도 있어요. 이런 행동은 제가 아는 사람에게만 할 거예요, 지휘관.”\n“하지만 지휘관 말씀도 맞아요. 아마도 모두가 ‘안아주기’라는 행동에서 위로를 받는 건 아니겠죠……”\n안도리스는 내 어깨에 손을 올리고, 고개를 갸우뚱하며 잠시 망설이는 듯 보이다가 다시 미소를 지었다.\n“하지만——지휘관은 안아주면 위로가 되시죠? 그럼 된 거예요.”\n나를 안는 힘이 조금 더 강해졌고, 당분간 놓을 생각은 없어 보였다."
        },
        {
            "id": 104207,
            "gunId": 1042,
            "type": 7,
            "category": "기록-7",
            "content": "“말이 나왔으니 말인데, 안도리스가 화내는 걸 본 적이 없는 것 같아.”\n퍼즐을 맞추고 있던 안도리스는 천천히 손을 멈추고 나를 바라보았다.\n“지휘관, 제가 화내는 걸 보고 싶으신가요?”\n“보고 싶다는 것보다는 궁금하단 의미야. 안도리스는 화가 날 만한 일을 겪어본 적이 없니?”\n“음……”\n그녀는 잠시 멍하니 있다가, 마치 기억을 검색하듯 몇 초 동안 생각에 잠겼다.\n\n“분노 같은 감정은 정말로 없었던 것 같아요. 하지만 지휘관이 궁금해하신다면, 제가 흉내를 내볼 수도 있어요.”\n“이건…… 흉내까지 낼 수 있니?”\n“후후, 인형은 원래 인간을 흉내내는 것에서 시작된 거예요.”\n“그럼, 시작할게요?”\n안도리스는 잠시 눈을 감았다가 다시 뜨면서, 내가 한 번도 본 적 없는 표정을 지었다.\n“지휘관, 어젯밤 내내 지휘실에서 지휘관과 함께한 사람은 누구예요!?”\n그녀는 표정이 어두워지며 한 발짝 다가왔고, 나는 의자에 몸을 뒤로 젖힐 수밖에 없었다.\n\n“어, 그건……”\n“지휘관에게는 저만 있으면 된다고 말했잖아요! 왜 약속을 지키지 않았어요? 왜 거짓말을 했어요, 말해보세요!”\n“근무표 때문에……”\n“변명은 안 받아요! 지금, 바로, 설명해주세요!”\n이때의 안도리스는 곧 내 옷깃을 잡을 것처럼 보였다.\n“잠깐, 안도리스!”\n내 말을 들은 안도리스는 눈을 감고 깊게 숨을 들이마셨다.\n다시 눈을 뜨자, 그녀는 다시 평소의 친근한 안도리스로 돌아왔다.\n“……안도리스, 혹시 기회를 봐서……”\n“기회요?”\n안도리스는 고개를 갸우뚱하며 순수하고 천진난만한 표정을 지었다.\n“아니, 아무것도 아니야…… 네 흉내는 꽤 현실적이던데…… 누구 흉내냈어?”\n“후후, 그냥 몇 가지 마음속 조각일 뿐이에요. 지휘관은 신경 쓰지 마세요.”"
        },
        {
            "id": 104208,
            "gunId": 1042,
            "type": 8,
            "category": "기록-8",
            "content": "어느 날 휴게실에서, 나는 손바느질을 하고 있는 안도리스를 만났다.\n“이렇게 늦은 시간까지 안도리스가 아직 안 쉬고 있네…… 음? 이건……”\n안도리스는 손에 들고 있는 초록색 공룡 인형을 내게 보여주었다.\n“베프리의 피자 씨예요. 전에 베프리가 이게 찢어져서 실이 풀렸다고 하길래, 제가 꿰매볼 수 있을지 시도해보고 있어요.”\n나는 안도리스가 인형을 꿰매는 모습을 잠시 지켜보며 감탄을 내뱉었다.\n\n“가끔 보면 안도리스가 누나처럼 모두를 돌보는 것 같아.”\n“누나…… 저요? 음…… 저는 그렇게 생각하지 않아요.”\n안도리스는 공룡 인형을 꿰매며 천천히 말했다.\n“오히려 저는 제가 돌봄을 받는 쪽이라고 생각해요. 이건 그냥 제가 할 수 있는 일로 보답하려는 것뿐이죠.”\n“왜 그렇게 생각하니?”\n아마도 다운되는 걸 두려워해서인지, 안도리스는 손에 들고 있던 바느질을 멈추고 내 질문에 진지하게 답했다.\n\n“제 성능 결함은 생활과 업무에 큰 영향을 미쳐요. 모두가 말하지는 않지만, 가끔은 꽤 귀찮을 거라는 걸 알아요. 그래서 다른 부분에서라도 조금이라도 보완하고 싶어요.”\n“지휘관이 제가 누나처럼 모두를 돌본다고 하셨지만, 사실 저는 지휘관과 모두에게 감사해요. 제가 여러분을 돌볼 수 있는 기회를 주셨으니까요. 특히 지휘관께요.”\n“특히…… 나?”\n“저는 지휘관이 이런 것들을 필요로 하지 않으시고, 많은 일을 스스로 해내실 수 있다는 걸 알아요. 가끔은 스스로 하는 게 더 편할 때도 있지만, 제 마음을 배려해주시고 제가 여기에 더 편안히 자리 잡을 수 있도록 일부러 제게 일을 맡겨주시죠. 제가 잘하지 못해도 상관없다고 하시구요.”\n“예전에는 제가 어디서든 잘하지 못하면 버려질까 봐 두려웠어요. 실제로도 그랬고요.”\n“하지만 지휘관 곁에서는 제가 필요로 하는 존재라는 걸 느낄 수 있어요. 단순히 이런 일들을 할 수 있어서가 아니라, 이런 일들을 제게 맡겨주시는 마음이 담겨있기 때문이죠.”\n“이것이 바로 제가 계속 찾아왔던, 귀결처의 느낌인 것 같아요.”"
        },
        {
            "id": 104401,
            "gunId": 1044,
            "type": 1,
            "category": "기록-1",
            "content": "원래 코드네임 'Vector', H.I.D.E. 404 제2소대의 대장. 한때 팀원 우치, 웰로드, 하프시와 함께 현상금 사냥꾼 팀에서 활동했으나, 리더 로드리고의 유지 보수 소홀로 인해 소체 상태가 악화되는 어려움에 처했다. 한 임무 중 클루카이가 이끄는 404 팀에 구조된 후, 소체 교체로 인한 빚을 갚기 위해 팀원들과 함께 404 제2소대로 활동하게 되었다.\n그리폰 해체 후 재편성 과정에서, 벡터는 이력과 엘리트급 전투 능력 덕분에 여러 직업을 얻었지만, 우울하고 직설적인 성격 탓에 항상 금방 해고당했다. 경비원, 웨이터, 정물 모델…… 벡터와 동행한 우치는 화력 제어 코어를 제거하고 다양한 시도를 했지만, 결국 화력 제어 코어를 다시 장착하고 전장으로 돌아가기로 결정했다.\n음울, 우울, 소극, 냉담, 회피—— 사람들이 벡터에게 처음 느끼는 인상은 대체로 이렇다. 그녀의 주변에는 항상 먹구름이 드리워져 있고, 그녀의 '까마귀 입' 발언은 항상 적중한다. 그녀는 한때 인형의 감정을 무시하고 소체가 부식되는 것을 방치했으며, 마인드맵이 소멸로 향하는 것을 내버려뒀다. 우치의 용기와 지켜주는 마음이 벡터의 내면 깊은 곳에 있던 소망을 깨웠고, 그녀가 자신을 소중히 여기게 만들었다.\n404 제2소대의 대장이 된 벡터는 소극적인 예언으로 동료들에게 경고를 주며, 위험천만한 환경 속에서 팀 전체를 보호하려고 노력한다. 여전히 부족한 점이 많고, 마인드맵 깊숙이 새겨진 소극성은 바꿀 수 없지만, 오늘의 벡터도 '좋은 대장'이 되기 위해 노력하고 있다."
        },
        {
            "id": 104402,
            "gunId": 1044,
            "type": 2,
            "category": "기록-2",
            "content": "엘모호 휴게실의 빈백 소파에는 종종 두 명의 인형이 자리 잡곤 한다.\n“……오늘 소파가 예전보다 딱딱한 것 같아…… 뭐, 어쩔 수 없지……”\n이건 벡터다.\n“무거워…… 누구…… 아, 또 벡터네…… 좀 비켜줘……”\n이건 미슈티다.\n“미안, 미슈티…… 너도 있었구나……” 벡터는 소파에서 몸을 굴려 미슈티와 빈백 소파를 나눠 썼다.\n“응, 나는 클루카이의 보고가 끝나길 기다리고 있었어…… 먼저 자자……”\n“그렇구나…… 클루카이 하니까 말이야, 하아…… 오늘 또 클루카이한테 잔소리 들었어……”\n자세를 바꾼 후, 벡터는 미슈티에게 기대어 눈을 감았다.\n“어? 벡터가 무슨 짓을 했는데?”\n“우치에게 몰래 부탁해서 내 소체와 바꿔서, 내 외형으로 고객 회의를 나가려고 했는데…… 이 계획이 실행도 못 해보고 클루카이한테 막혔어, 하아……”\n“아…… 우치를 벡터의 회의 대역으로 쓰려고? 그건 좀 이상하긴 하네……”\n벡터는 우울하게 한숨을 내쉬었다. “우치가…… 사람들과 소통하는 데 더 능숙하거든. 이번 고객이 중요해서, 내가 뭔가 잘못 말하면 계약이 날아갈까 봐……”\n“음…… 벡터는 잠에서 깬 후에, 할 말을 연습해보는 게 어때…… 깬 후에……”\n미슈티의 목소리가 점점 작아졌다.\n“아직 준비할 시간이 많이 남았으니까…… 하아…… 일단 좀 쉬어도 괜찮겠지…… 설령 불운이 찾아온다 해도, 조금 더 늦게 오길 바랄 뿐이야…… 그때가 되면…… 나는…… 모든 걸 마주할 준비가 되어 있을 거야……”\n벡터의 목소리도 점점 흐려졌다."
        },
        {
            "id": 104403,
            "gunId": 1044,
            "type": 3,
            "category": "기록-3",
            "content": "“작전 회의……? 아니, 난 됐어…… 여긴 웰로드가 주재하는 게 더 적합할 거야……”\n평소처럼, 보통 대장이 주재하는 작전 회의는 이번에도 벡터의 미루기로 웰로드에게 넘어갔다.\n“임무 목표와 행동 경로는 이미 여러분에게 전달되었으니, 잘 기억해두세요. 만약 추가로 궁금한 점이 있다면 지금 바로 물어보세요. 물론, 제가 모든 의문을 해결해드리겠습니다.” 웰로드는 두 팔을 가슴 앞으로 포갠 채 자신만만하게 말했다.\n“……저기…… 나한테 예감이 있어……”\n벡터는 넓은 회의실 의자에 웅크린 채 작은 목소리로 중얼거렸고, 회의실은 순식간에 쥐 죽은 듯이 조용해졌다.\n절대적인 정적을 유지하지 않으면 벡터의 목소리를 들을 수 없을 정도였다.\n웰로드는 눈살을 찌푸렸다. “벡터, 자신의 의견을 용기 내어 말하는 건 큰 발전이야, 칭찬할 만해. 아쉽게도, 너의 발성 부품에 고장이 난 건가? 최대한 노력해도 소리를 키울 수 없다면, 빨리 메이링에게 수리를 부탁하는 게 좋겠어.”\n벡터는 숨을 깊게 들이마시고 목소리를 높였는데, 말속도는 마치 오리를 몰아세우듯 빨랐다——\n“내 생각엔 우리가 A안의 그 통로에서 정비구에 매복한 적에게 녹아내린 철물처럼 당할 것 같아, 아니면 B안의 선착장 구역에서 하늘에서 떨어지는 미사일인지 운석인지 쓰레기 봉투인지 뭔가에 맞아 철판처럼 짓눌릴 것 같아…… 여러분, 지금 이 소체에게 할 말이 있다면 빨리 하는 게 좋을 거야, 어차피 곧 마지막 순간이 올 테니까…… 여러분과 함께 오늘까지 올 수 있어서 정말 만족스러워, 나 같은 짐을 계속 끌고 다녀줘서 고마워. 다음이 마지막이 될 거야……”\n회의실 안에는 동료들의 숨소리가 들릴 정도로 조용해졌고, 담력이 약한 인형들은 얼굴이 점점 하얗게 질려갔다.\n“후……” 웰로드는 가볍게 한숨을 내쉬었다. “벡터, 잘했어.”\n까마귀 입인가, 아니면 특별한 선물인가? 벡터가 지적한 암울한 미래는 마치 반드시 일어날 것처럼 보였다. 하지만, 그런 미래가 미리 예측된다면, 전략을 잘 세우는 멤버들이 대응책을 마련할 수 있다. 이것이 바로 404 제2소대의 생존 방식이다."
        },
        {
            "id": 104404,
            "gunId": 1044,
            "type": 4,
            "category": "기록-4",
            "content": "그리폰 재편성 후, 우치와 함께 녹색 구역으로 향한 벡터는 다양한 직업을 시도했다.\n예를 들어, 의류 판매원——\n“인형 아가씨, 우리 애가 이걸 입으면 정말 예쁘죠? 정말 하나하나 다 멋있네요…… 그런데, 우리 애가 모델 사진 찍어줄 테니까, 할인해주시면 모델 비용은 안 받을게요.”\n“유감스럽게도, 일반적인 미적 기준에 따르면, 귀하의 자녀의 외모는 인간 중에서 중하위권에 속하며, 저희 매장의 모델 채용 요건에 부합하지 않습니다.”\n고객은 대노했고, 인형 아가씨 벡터는 일자리를 잃었다.\n예를 들어, 저택 경비원——\n“날 막다니? 내가 누군지 알아? 나는 저택 주인의 친부야, 내가 저택에 왜 초대장이 필요해?”\n“죄송합니다, 선생님. 제가 받은 지시는 초대장이 없는 인간은 누구든 출입이 불가하다는 것입니다. 그 누구라도 고용주의 부친도 포함됩니다.”\n귀객은 대노했고, 저택 경비원 벡터는 일자리를 잃었다.\n벡터는 무릎을 끌어안고 한숨을 내쉬었다. “하아…… 말을 안 해도 되는 일자리는 없을까? 말을 안 해도 되는 거, 최소한…… 자율 이동도 안 해도 되는……”\n“무슨 생각을 하는 거야 벡터, 그런 일자리가 어디 있어……” 우치는 구인 광고를 뒤적이면서 대답했다, “……어? 진짜 있네?”\n“42℃에서 헤비급 캐릭터 의상을 입고 모델로 활동하며, 10시간 동안 홍보 영상 촬영을 완료하고, 지시가 없을 때는 정지 상태를 유지한다.”\n“벡터! 이걸로 결정이야!”"
        },
        {
            "id": 104405,
            "gunId": 1044,
            "type": 5,
            "category": "기록-5",
            "content": "인간이 죽음을 맞이할 때, 마지막으로 머릿속을 스치는 것은 무엇일까?\n인형의 마인드맵이 사라질 때, 코드와 데이터로 이루어진 뇌도 비슷한 장면을 시뮬레이션할까?\n벡터는 밀폐된 유리 용기 안에 서서히 자신의 철제 몸을 잠식하는 부식성 액체를 차가운 눈으로 바라보고 있었다.\n부식액이 머리 위로 차올랐고, 손상 정도 15%……\n고통? 그것은 단지 전기 신호로 시뮬레이션된 지각일 뿐이다. 손상 부위와 심각성을 알려주기 위한 목적일 뿐이다. 인형은 고통을 느끼지 않으며, 인형의 감정은 단지 코드가 인간의 특성을 어설프게 모방한 것일 뿐이다. 벡터는 스스로에게 이렇게 말했다.\n소체 손상 30%……\n이것은 단지 모델 작업의 일부이며, 고용주의 명령이다. 인형으로서 명령에 따르면 된다. 설령 소체가 손상되더라도, 보상만 충분하다면 다른 오래된 역사 버전의 벡터가 다른 소체에서 다시 태어날지도 모른다.\n소체 손상 50%, 네트워크 오류, 마인드맵 데이터 업로드 불가……\n눈꺼풀이 이미 용해되었고, 벡터는 강제로 눈을 뜨고 철제 구조에서 벗겨지는 인조 피부를 바라봐야 했다. 마치 썰물이 해변을 떠나며 추한 암초를 드러내는 것처럼.\n소체 손상…… 계산 실패. 실행 오류, 시작 실패, 데이터 손실, 오류, 오류, 오류……\n혼돈이 주변의 풍경을 대체했고, 형용할 수 없는 윙윙 소리가 가득했다. 어렴풋이, 혼돈을 가르는 한 줄기 빛이 보였다.\n“Vivi——! …너… 나… 구해… 못해… Vivi…!”\n우치의 목소리였다. 용기가 심하게 진동했지만, 손상된 음성 수집 시스템에 고작 조각난 음절만이 기록되었다.\n혼란스러운 마인드맵 속에서, 그 한 줄기 빛의 끝에 어렴풋이 인간의 윤곽이 떠올랐다.\n벡터는 그가 인간이라는 것을 알았고, 그가 누구인지도 알았다. 벡터는 눈을 크게 뜨려고 애썼다. 설령 수많은 오류 알림이 지금 그것이 불가능하다고 말하더라도.\n“…지휘관…”\n마인드맵에서 들려오는 무성의 부름은 한숨처럼 가볍게 느껴졌다.\n…다시 한번… 당신과 함께… 싶어…"
        },
        {
            "id": 104406,
            "gunId": 1044,
            "type": 6,
            "category": "기록-6",
            "content": "엘모호의 축하 행사에는 항상 새로운 게임이 있다. 이번에는 그림을 그려 맞추는 게임이었고, 내 파트너는 벡터였다.\n벡터는 그림을 그릴 때 매우 진지했고, 모든 실력을 쏟아부은 듯한 표정이었지만, 우리 조는 완전히 패배했고, 공공 구역은 유쾌한 웃음으로 가득 차 있었다. 경기 후, 나는 참을 수 없는 호기심에 벡터를 붙잡고 복기를 했다.\n“이거, 막대기에서 선이 나와 밥덩이로 이어져… 이게 무슨 뜻이야?”\n“지휘관, 당신이 말한 ‘막대기’는 엔터테인먼트 기자입니다. 엔터테인먼트 종사자… 보세요, 막대기가 들고 있는 작은 막대기에는 소문 방송국의 로고가 있습니다. 로고가 정확합니다. 정보 네트워크에서 확인했습니다…”\n벡터는 낙담하며 모든 것을 설명했다.\n“그리고 ‘밥덩이’… 그것은 산입니다. 제가 그린 것은 언덕이에요.”\n나는 그 간단한 그림을 자세히 살펴보았다. 벡터가 설명하자, 그 삼각형 모양이 실제로 언덕처럼 보이기 시작했다.\n“좋아. 엔터테인먼트 기자가 언덕과 연결되어 있다는 건 무슨 뜻이야?”\n“지휘관, 정답은 ‘우(엔터)공(작)이산’입니다… 제 막대기 기자가 제 밥덩이 산을 밀고 있는 거예요.”\n“죄송합니다, 지휘관. 제가 당신을 방해하지 않았다면, 이번에 당신도 지지 않았을 거예요… 제 그림 실력은 정말 보여줄 게 못 됩니다. 이렇게 될 줄 알았으면, 당신에게 제가 휴면 상태로 들어가도록 부탁했어야 했어요. 아무 인형이라도 저보다 더 잘했을 거예요…”\n벡터는 고개를 숙였다.\n패배는 그림 실력의 문제가 아니었지만, 벡터는 나를 방해했다는 생각에 특히 우울해 보였다.\n“어, 그렇게 생각하지 마. 벡터의 그림 실력은 그렇게 나쁘지 않아. 넌 그냥 추상화에 좀 더 능숙한 거야…”\n“정말요? 지휘관?”\n벡터는 거의 알아챌 수 없을 정도로 고개를 살짝 들고, 눈이 반짝였다.\n“그럼… 다음에 추상화 대회가 있으면… 지휘관, 저와 다시 파트너가 되어 주실래요…?”"
        },
        {
            "id": 104407,
            "gunId": 1044,
            "type": 7,
            "category": "기록-7",
            "content": "드물게 그린 존에 들어갈 기회가 생겼다. 엘모호를 안정시킨 후, 나와 벡터는 도시로 물건을 사러 갔고, 벡터가 내 보디가드 역할을 했다.\n방금 상점 문을 나서자, 벡터의 머리카락에 물방울이 떨어졌다. 한 방울, 두 방울, 세 방울……\n벡터는 정신을 차리고 빠르게 나를 끌어서 길가의 처마 아래로 데려갔다. 처마 아래 그늘에 숨자마자, 폭우가 쏟아지기 시작했고, 공기 중에 촉촉한 먼지 냄새가 퍼졌다.\n벡터는 손에 들고 있던 물건을 내려놓고 깨끗한 손수건을 꺼내 내 어깨에 묻은 물방울을 닦아주었다.\n“어? 벡터는 손수건을 항상 가지고 다니는 습관이 있나?”\n“원래는 없었어요. 그냥……”\n“그냥?”\n“저 같은 인형이 있으면, 그린 존에서도 일이 순조롭게 진행되지 않을 거예요. 지휘관, 저와 동행하시려는 용기가 정말 대단하세요. 그 용기에 보답하기 위해, 저도 완벽하게 준비할 수밖에 없었어요.”\n“이 비는 한참 내릴지도 몰라……” 벡터는 어디에서인지 접이식 우산을 꺼냈다. “지휘관, 이렇게 우산을 쓰고 돌아가요……”\n“우산 말고도, 저는 갑작스러운 강도나 절도 같은 범죄 행위에 대비해 준비했어요…… 여긴 전체적으로 치안이 좋지만, 어쨌든 제가 있으니까……”\n나는 웃으며 그녀를 칭찬했다. “준비가 철저하네, 벡터 정말 대단해.”\n접이식 우산이 커버할 수 있는 범위는 크지 않았고, 벡터는 우산을 나쪽으로 기울였다.\n“벡터, 이럴 필요 없어.”\n그녀는 아무 말도 하지 않았고, 나는 그녀를 바라보았다. 소녀는 고개를 살짝 숙이며 희미하게 웃고 있었다. 드문 미소였다. 수줍고 맑은.\n“벡터, 왜 웃고 있어?”\n“아무것도 아니에요…… 그냥 생각했어요. 비가 오는 불운한 일이 있어도, 아마도 지휘관과 함께라서…… 비를 맞으며 집에 가는 것도 즐거운 일이 될 수 있다는 걸……”"
        },
        {
            "id": 104408,
            "gunId": 1044,
            "type": 8,
            "category": "기록-8",
            "content": "정비 휴가 첫날, 벡터는 캐리어를 끌고 지휘실 문 앞에 서 있었다.\n“지휘관, 오늘 제 예감에는 나쁜 일이 없어요. 이런 저와 데이트해 주실래요……”\n벡터의 눈빛은 조심스러웠다. “저, 지휘관의 시간을 너무 뺏지 않을게요……”\n나는 벡터의 초대를 받아들였다.\n벡터는 캐리어에서 접이식 라운지 체어와 스탠드를 꺼냈다.\n“저 스탠드는 뭐야?”\n“지휘관, 이건 햇빛 시뮬레이션 램프의 받침대예요. 작은 범위의 햇빛을 만들어 줄 수 있어요. 광원 부품…… 찾았어요……”\n벡터는 금방 조명과 라운지 체어를 설치했다.\n“오, 지휘실에서 햇빛을 쬐려고?”\n벡터는 라운지 체어를 두드렸고, 나는 그녀의 기대에 찬 눈빛에 눕는다.\n아마도 두 라운지 체어가 너무 가까이 붙어 있어서, 벡터의 소체는 거의 나에게 닿았고, 어깨가 어깨를 맞댔다.\n“최근 지휘관은 너무 바쁘셨죠, 쉬지도 못하셨을 거예요…… 일은 끝이 없어요. 지휘관은 결국 피와 살로 이루어진 인간이시니까, 일과 휴식의 균형이 필요해요……”\n“저는 누워 있는 게 가장 편안한 휴식 방식이라고 생각해요. 지휘관도 좋아하실지 몰라서 이렇게 데이트를 준비했어요…… 조금이라도 편안해지셨으면 좋겠어요……”\n“따뜻한 햇빛 아래 누워서…… 아무 생각도 하지 않고…… 움직이지 않으면 불운할 일도 없을 거예요……”\n“음…… 조금 졸리네……”\n귀에 들리는 벡터의 목소리가 점점 낮아졌다. 아마도 더 편안한 자세를 찾으려는 무의식적인 행동 때문일까, 어느새 벡터의 머리카락이 내 코를 스치고, 그녀의 머리가 내 가슴에 기대어 있었다.\n“지휘관…… 함께…… 편히 쉬어요……”"
        },
        {
            "id": 104501,
            "gunId": 1045,
            "type": 1,
            "category": "기록-1",
            "content": "“왜 이런 이름이냐고? 히히, 이건 클루카이 언니가 나에게 준 애칭이야!”\n과거 코드명 G28, 클루카이의 독설에서 영감을 얻어 현대호 벨카를 얻었다. 활기와 열정이 얼굴에 가득하며, 자신의 귀여운 외모와 발랄한 언행으로 긴장된 분위기를 완화시키고, 쏟아지는 총알로 적들에게 압박을 가할 수 있다——벨카, 클루카이 같은 엘리트 인형이 되겠다는 목표를 품고 있다!\n그리폰을 떠난 후, 벨카는 표면적으로는 안착한 듯 보였지만, 사실 지휘관과 클루카이를 찾는 것을 포기하지 않았다. 많은 실망을 겪었고, 심지어 404에게 적으로 오인되기도 했지만, 결국 클루카이와 재회했다. 그녀의 뛰어난 전투력과 끈질긴 간청(애교) 덕분에, 그녀는 404 팀의 새 멤버로 받아들여졌고, 결국 404와 함께 엘모호에 탑승했다.\n오랜 시간의 경험으로, 벨카의 순진한 외모 아래 숨은 작은 마음씨는 점점 더 유연해졌다. 일상 속의 가벼운 실수도, 벨카가 조금만 낮은 자세를 취하면 용서받을 수 있다. 중요한 사람——특히 지휘관 앞에서, 이런 작은 꾀는 점점 더 빈번해졌다. 정말 아무도 눈치채지 못할까? 아마 모두의 마음속에, 벨카는 이미 작은 술수로 호감을 얻을 필요가 없는 존재가 되었을 것이다. 하지만 그녀가 자신의 귀엽고 영리한 면을 더 보여주는 것을 허용하는 것, 그것이 무슨 문제일까?"
        },
        {
            "id": 104502,
            "gunId": 1045,
            "type": 2,
            "category": "기록-2",
            "content": "그리폰이 해체되고 재편될 때, 벨카는 오랫동안 고민하다 결국 떠나기로 선택했다. 여기에 남아 지휘관이 돌아오길, 언니와 404 팀이 오길 기다리는 것보다…… 직접 나서서 404에 합류하고, 지휘관을 찾는 것이 낫다고 생각했다!\n하지만 404의 은밀한 행적과 지휘관의 의도적인 은신은 벨카의 탐색을 더욱 어렵게 만들었다. 과거의 연락 방식, 새로운 암시장 정보, 의심스러운 행적…… 클루카이와 지휘관과 관련된 가능한 모든 단서를 놓치지 않았다.\n그러나 이런 추적은 404의 경계를 불러일으켰고, 벨카가 결국 404의 거점을 찾았을 때, 클루카이는 위협을 제거하기로 결정했다. 계획된 총격전이 벌어진 후, 클루카이는 어둠 속의 ‘눈’이 자신을 바라보던 벨카라는 것을 알게 되었다.\n“우우우…… 드디어 언니를 찾았어요!” 거의 파괴될 뻔한 벨카는, 눈앞의 얻기 어려운 희망을 꼭 안았다.\n언니를 찾았으니, 지휘관을 찾는 것도 머지않았을까?"
        },
        {
            "id": 104503,
            "gunId": 1045,
            "type": 3,
            "category": "기록-3",
            "content": "클루카이를 찾았지만, 404에 진정으로 합류하기까지 벨카에게는 아직 먼 길이 남아 있었다. 열심히 싸우는 것만으로는 부족했고, 클루카이와의 관계를 돈독히 하고, 동료들과의 관계를 잘 유지하는 것이 더 중요했다. 벨카의 끈질긴 애교와 뛰어난 전적 덕분에, 엄격한 클루카이 마저 마음을 열어 벨카가 404의 시험 기간을 통과할 수 있게 했다.\n엘모호에 탑승한 후, 벨카는 전장에서도 눈에 띄는 활약을 펼치며, 지휘관의 모든 귀찮은 것들을 쫓아내겠다고 다짐했다! 이렇게 잘하면, 지휘관과 언니가 분명히 크게 칭찬해 줄 거야! 매번 전투에서 승리할 때마다, 그녀는 이렇게 기쁘게 생각했다.\n하지만, 전장에서의 무적은 생활에서의 능숙함을 의미하지는 않았다. 가끔 전자레인지를 고장내거나, 냉장고의 냉각관을 폭발시키는 등, 전투와 관련 없는 상황에서 벨카는 종종 상식 부족으로 작은 소동을 일으켰다. 지휘관이 조심스럽게 주의를 주자, 벨카는 깊이 반성했다: 이런 이유로 미움을 받거나 멀어지면 안 돼!\n“잘 모르겠어요, 지휘관이 가르쳐 주실래요?”\n히히, 이렇게 하면 지휘관과 함께 있을 수 있지!"
        },
        {
            "id": 104504,
            "gunId": 1045,
            "type": 4,
            "category": "기록-4",
            "content": "“이게 뭐야, 이상한 거……”\n“흥흥, 미슈티가 이해 못할 줄 알았어. 이건 일반 돌이 아니야, 봐! 이 위에 색깔 눈이 있어!”\n벨카는 햇빛 아래에서 색깔 눈이 있는 돌을 들고 만족스럽게 바라보았다.\n벨카 방의 창가에는 이와 비슷한 별난 물건들이 많이 놓여 있었다. 오염 지역에서 우연히 발견한 것일 수도 있고, 시장에서 구한 것일 수도 있으며, 암시장에서 받은 선물일 수도 있었다.\n“이건…… 시생물의 잔해?” 미슈티는 창가에서 고개를 흔들며 흥미가 없어 보였다.\n“조심해, 이 뼈는 오래 전에 말랐어, 힘을 주면 부서질 거야! 부서지면 어디서 다시 이런 오토바이 뼈를 찾을 수 있겠어?” 벨카는 입을 삐죽 내밀며, 미슈티의 찡그린 얼굴에 만족하지 못했다. “왜 그래! 사랑하면 그 주변 것까지 좋아하는 건 당연한 거야!”\n“클루카이의 오토바이? 어…… 그럼 이 총알도 무슨 의미가 있는 거야……”\n“당연히 있지, 밑에 새겨진 글자 봐——이건 3차 대전 전의 총알이야! 이렇게 완전하게 보존된 건 정말 희귀해!”\n벨카는 여전히 즐겁게 자신의 컬렉션을 소개하고 있었는데, 미슈티가 졸린 눈빛으로 바라보는 것을 보았다.\n“뭐야, 이거 정말 재미있는데? 눈 크게 뜨고 봐봐!”\n미슈티가 또 하품을 하자, 벨카는 미슈티의 손을 잡고 이것저것 골라 컬렉션을 미슈티의 품에 쏟아부었다.\n“이거, 이거, 그리고 이거! 자세히 봐봐! 많이 보면 감상할 수 있을 거야!”\n“우와, 싫어——!”"
        },
        {
            "id": 104505,
            "gunId": 1045,
            "type": 5,
            "category": "기록-5",
            "content": "벨카에게도 지금 상황은 충분히 난처했다.\n한쪽에는 겁에 질려 욕을 내뱉는 의뢰인, 다른 한쪽에는 넘어져 있는 두 명의 낯선 아이들, 그리고 그녀는 전달할 핸드백을 들고 가운데 서 있었다. 몇 초 후면 시생물 무리가 이곳을 휩쓸 것이다. 왕복해서 양쪽을 모두 구할 시간은 없다. 누굴 구해야 할까?\n아아아 어떡해! 의뢰를 망치면 404에게 큰 손실이야, 언니가 나에게 실망할 거야! 하지만, 하지만 무고한 아이들을 내버려둘 수도 없어! 시생물은 일반인이 아니야, 애교 부려서 용서해 달라고 해도 안 될 거야!\n분명 방법이 있을 거야? 항상 말했잖아, 언니 같은 엘리트 인형이 되려면! 평소 훈련에서 1등 하는 것만으로는 부족해, 예상치 못한 상황에서도 침착해야 해! 벨카는 계산력을 집중시켜 미친 듯이 생각했다.\n양쪽을 모두 구하려면, 시생물의 목표를 바꿔야 해…… 어떻게 바꿀까——그들의 주의를 끌면 되지?\n어? 주의 끌기…… 이건 내가 가장 잘하는 거잖아?\n많이 생각하지 않고, 그녀는 의뢰인과 두 아이에게 각각 고개를 끄덕인 후, 맹렬히 달려오는 시생물 무리를 향해 돌진했다.\n총알, 수류탄, 신호등, 핸드백——아니, 핸드백은 제외——그들의 분노를 일으키고 주의를 끌 수 있는 모든 것을 던졌다! 그래, 이렇게 해, 다 나를 따라와, 내가 잘 챙겨줄게!\n……\n“……의뢰를 이렇게 처리하는 거야? 의뢰인을 오염 지역에 혼자 남겨두고?”\n핸드백을 받은 의뢰인은 어두운 표정으로, 핸드백에 묻은 시생물의 피를 닦아냈다.\n“갑작스러운 상황이었어요, 목숨이 더 중요하잖아요!” 벨카는 아양을 떨며 말했다. “핸드백은 전달했고, 시생물도 모두 처리했고, 구하려던 사람도 구했어요, 다들 기뻐할 거예요!” 방금 자신에게 감사하며 떠난 두 아이를 생각하며, 벨카는 더욱 환하게 웃었다.\n“그, 그래도 의뢰인은 신이야! 이렇게 함부로 하면, 나——나 너를 고소할 거야!”\n“어? 이러지 마세요, 우리 아직 오염 지역에 있는데, 또 시생물이 나타나면……” 벨카는 고민하는 표정을 지었다.\n“너, 나 협박하는 거야?” 의뢰인은 말로는 강하게 내뱉었지만, 눈은 이리저리 흘겨보았다.\n“감히 그럴 생각 없어요, 의뢰인 최고! 고소하지 않으시고 약속한 보수를 지불해 주시면, 오염 지역에서 나가도록 호송해 드리는 비용은 제가 면제해 드릴게요!”"
        },
        {
            "id": 104506,
            "gunId": 1045,
            "type": 6,
            "category": "기록-6",
            "content": "“지휘관! 이 새 장비는 어떻게 입는 거예요? 지휘관이 한 번 입어서 보여주실래요?”\n“지휘관, 입가에 음식물이 묻었어요, 제가 닦아드릴게요!”\n“지휘관, 제가 열이 난 것 같아요, 이마를 맞대고 확인해 주실래요?”\n나는 웃으며 그녀의 앞머리를 쓰다듬으며 손등으로 그녀의 이마를 확인했다: “첫째, 인형은 열이 나지 않아; 둘째, 체온은 손으로 확인하면 돼.”\n벨카는 입을 삐죽 내밀며, 약간 불만스러워 보였다. 이 녀석은 엘모호에 돌아온 후, 기억 속과는 조금 달라진 것 같다. 전에는 이렇게 들러붙었나?\n“어? 하지만 제가 긴장하거나, 기체가 손상되면 그럴 수도 있잖아요! 그리고, 그리고 지휘관은 항상 전술 장갑을 끼고 계시니까, 조금 더 가까이서 직접 느끼는 게 더 정확할 거예요!”\n“그럼 메이링에게——”\n“지휘관은 자신의 판단을 믿지 못하시는 건가요? 괜찮아요, 저는 지휘관의 실력을 잘 알고 있어요, 아마 지휘관이 조——금만 더 제 곁에 계시면, 제가 알아서 나아질 거예요!”\n그녀는 내 손을 잡고 흔들며, 손바닥에서 전해지는 뜨거운 온도에 나는 약간 멍해졌다. 이 작은 함정, 나는 빠져야 할까?\n……뭐, 그녀의 노력에 보답하는 의미에서, 한 번 들어주는 것도 나쁘지 않을 것 같다."
        },
        {
            "id": 104507,
            "gunId": 1045,
            "type": 7,
            "category": "기록-7",
            "content": "“누군가를 ‘뿅’ 하고 반하게 만드는 게 있을까?”\n벨카는 고민에 잠긴 듯, 책상 맞은편에 엎드려 나를 바라보았다.\n“또 누굴 노리는 거야?” 나는 일에 집중하며 대충 대답했다.\n“누굴 또……” 그녀는 말을 마치지 않고, 갑자기 눈이 반짝이며 몸을 일으켰다. “어? 지휘관, 그렇게 말하는 건 질투——하는 거예요?”\n나는 고개를 저으며, 아직 대답도 하기 전에 벨카는 클루카이에게 끌려갔다. 문이 닫히기 전, 그녀는 나에게 웃으며…… 뭔가 의미심장한 눈빛을 보냈다.\n이후로, 벨카는 여전히 자주 나타났지만, 더 이상 항상 나와 함께 있지는 않았다. 클루카이와 함께 일하러 가고, 안도리스와 함께 계산력 훈련을 하고, 미슈티와 게임을 하는 등…… 매번 다른 사람들과 무언가를 하기 전, 그녀는 나에게 특별히 알리러 왔지만, 또 서두르지 않고, 마치 무언가를 기다리는 듯했다. 하지만 그녀는 결국 원하는 것을 얻지 못한 채, 항상 입을 삐죽 내밀며 떠났다.\n“앞으로 일정이 있으면 나에게 일일이 보고하지 않아도 돼, 그냥 가면 돼.” 그녀가 또 나를 찾아왔을 때, 나는 이렇게 말했다.\n“뭐야…… 왜 내가 생각한 것과 다르지?” 그녀는 거의 울 것 같았다. “질투”“관심”“좋아함” 같은 말을 중얼거렸다.\n나는 어이없어하며 웃었다. 그녀는 이럴 필요가 없는데, 내 관심을 원한다면 그냥 말하면 되잖아?\n“너 방금 어디 간다고 했지…… 아, 뭐든 간에, 나도 마침 네가 필요해. 내 옆에 있어 줄래?”\n그녀는 잠시 멍해졌다. 마침내 원하는 반응을 얻었지만, 오히려 당황한 듯했다.\n“바쁘면 다른 사람을 찾을게?”\n“안 돼요! 지휘관은 다른 사람을 찾지 마세요! 지휘관 곁에 있어야 할 사람은 저예요!”"
        },
        {
            "id": 104508,
            "gunId": 1045,
            "type": 8,
            "category": "기록-8",
            "content": "평소 전투에서 돌아오면, 벨카는 항상 나를 붙잡고, 방금의 활약을 칭찬해 달라거나, “영광의 상처”를 가리키며 위로를 받고 싶어 했다. 하지만 오늘 전투가 끝난 후, 나는 지휘실에서 그녀를 기다리지 못했다. 방금 지나간 붕괴 폭풍 때문에, 이번 전투는 평소보다 훨씬 위험했고, 이는 나를 걱정하게 만들었다.\n다른 사람들은 그녀가 돌아오자마자 정비실로 갔다고 했고, 나는 그녀를 찾아갔지만 빈 방만 발견했다. 메이링에게서 정비 보고서를 받았다. 핵심 부위는 위험하지 않았지만, 기체 여러 곳이 손상되었다…… 전투 시간이 더 길어지거나, 전황이 더 치열했다면……\n“벨카, 괜찮아?” 나는 그녀의 휴게실 문을 두드렸다. 그녀는 평소처럼 기쁘게 문을 열지 않고, 방 안에서 당황한 듯 대답했다.\n“저——저 괜찮아요! 지휘관은 가세요!”\n나는 그 말을 무시하고, 문을 열고 들어갔다. 그녀는 침대에 누워 있었고, 내가 들어오자 다친 소체를 담요로 가리려고 애썼다.\n“왜 나에게 숨기려고 한 거야?”\n그녀는 처음에는 둘러대며 말을 돌렸지만, 내가 계속 묻자 결국 기운을 잃었다.\n“지휘관이 나를…… 믿을 수 없다고 생각할까 봐요! 언니 같은 훌륭한 인형은 이런 전투에서 다치지 않아요, 제가 그렇게 못하면…… 지휘관이 제가 도움이 안 된다고 생각하시면, 더 이상 칭찬해 주지 않을 거예요…… 그래서, 지휘관은 저를 나무라실 건가요? 제가 말하지 않은 걸, 제가 제 자신을 잘 보호하지 않은 걸——”\n“아니야.” 나는 그녀의 불안을 끊었다.\n그녀는 갑자기 내 품에 안겼다. “우우우, 지휘관 정말 좋아해요!”"
        },
        {
            "id": 104701,
            "gunId": 1047,
            "type": 1,
            "category": "기록-1",
            "content": "과거 그리폰의 종합근무부를 담당했던 여성, 그리폰이 재편되면서도 좌절하지 않고, 오히려 스프링필드는 자신의 관심과 소망에 따라 끊임없는 노력 끝에 자신만의 카페——주케로를 소유하게 되었습니다. 엘모호에서 가장 중요한 사람과 다시 만나기 전까지, 그녀는 조금도 흔들리지 않았습니다.\n\n지휘관이 평생 만난 인형 중에서도 스프링필드는 매우 특별한 존재입니다. 그녀는 부드럽고 착하며, 굳세기까지 해서 어떤 문제도 그녀를 괴롭히지 못할 것 같습니다. 누구든지, 어떤 고민을 가지고 그녀를 찾아가도, 그녀는 적절한 조언을 제공하고, 상대방이 벽에 부딪혔을 때 보살핌과 도움을 줍니다. 따라서, 실력이 뛰어나고 성격이 거만한 엘리트 인형들조차도 스프링필드에 대한 존경을 숨기지 않습니다.\n\n하지만 스프링필드 본인은 이를 결코 자랑스러워하지 않습니다. 그녀는 마치 한 잔의 차처럼, 항상 차 향기를 풍기지만, 대가를 바라지 않습니다."
        },
        {
            "id": 104702,
            "gunId": 1047,
            "type": 2,
            "category": "기록-2",
            "content": "스프링필드는 모임을 좋아합니다. 외부의 어수선한 파티가 아니라, 자신의 친구들과 중요한 사람들을 다양한 이유로 모으는 것을 좋아합니다. 특별한 주제가 필요하지 않습니다. 단지 모두가 함께 있는 모습을 보는 것만으로도 그녀는 기뻐합니다.\n\n과거 그리폰에서, 그녀는 종종 다양한 이유로 카페에서 행사를 열었고, 그녀 자신도 대부분의 사람들과 같이 그 안에서 즐거움을 찾았습니다. 이 취미에 대해 스프링필드는 스스로를 너무 탐욕스러운 사람이라고 평가합니다. 가능하다면, 그렇게 아름다운 시간이 영원히 멈추고, 그리폰의 모두가 흩어지지 않기를 바랍니다.\n\n그리고 모든 것이 실제로 일어났을 때, 스프링필드는 좌절하지 않았습니다. 왜냐하면 그녀는 언젠가 그 사람이 돌아와 모두를 이끌고 단결시킬 것임을 알기 때문입니다.\n\n그리폰의 모두가 있다면, 어디든 그리폰이 될 수 있습니다."
        },
        {
            "id": 104703,
            "gunId": 1047,
            "type": 3,
            "category": "기록-3",
            "content": "의외로, 스프링필드는 사실 요즘 유행하는 디저트를 만드는 데 그리 능숙하지 않습니다. 이는 그녀의 여유로운 성격과 무관하지 않습니다. 물론 스프링필드는 분명히 근면한 사람이지만, 그녀는 유행에 대한 감각이 다소 둔합니다. 변함없는 커피와 홍차 외에는, 사실 그녀는 유행을 따르는 디저트를 준비하는 경우가 거의 없습니다.\n\n비스킷과 당근 케이크는 그녀가 가장 잘하는 레시피이고, 외관부터 내용까지 화려한 크림 케이크는 스프링필드가 완전히 모르는 것은 아니지만, 결코 잘하는 편은 아닙니다. 따라서, 이 부분은 보통 센타우레이시가 담당합니다.\n\n하지만 스프링필드도 뒤처지는 것을 결코 달가워하지 않습니다. 특히 센타우레이시가 '주케로'에 오기 전에는, 이러한 일들이 모두 스프링필드의 손에 달려 있었습니다. 마키아토가 자원하는 끔찍한 상황을 피하기 위해, 스프링필드는 많은 시간을 들여 그 디저트들을 만드는 법을 배웠고, 지금은 완전히 자신의 약점을 극복했습니다.\n\n이 덕분에, 지휘관은 종종 스프링필드가 직접 만든 애프터눈 티를 즐길 수 있고, 거의 반복되지 않습니다."
        },
        {
            "id": 104704,
            "gunId": 1047,
            "type": 4,
            "category": "기록-4",
            "content": "“스프링필드의 홍차가 정말 그립습니다. 지금도 종종 그 맛을 떠올립니다.”\n\n스프링필드는 적절한 시기에 과거의 동료들과 연락을 유지합니다. 이는 단순히 주케로의 정보 사업을 위해 넓은 인맥이 필요해서가 아니라, 더 많은 것은 스프링필드가 그녀들의 근황을 알고 싶어하기 때문입니다. 그녀들이 현재 생활이 넉넉한지, 무슨 문제가 없는지 알고 싶어합니다. 표면적으로는 단순한 관심처럼 보이지만, 사실 스프링필드는 이미 오랜 친구들이 어려움에 처하면 그들을 자신의 곁으로 데려올 준비를 해두었습니다.\n\n그녀는 이를 위해 기계 매를 키우고, 그 이름을 '타리즈'라고 지었습니다. 종종 이를 통해 친구들과 서신을 주고받습니다. 통신 연락이 손쉬운 일임에도 불구하고, 스프링필드는 여전히 이러한 고전적인 방식을 좋아합니다. 매번 그녀는 자신의 근황과 일어난 재미있는 일들을 많이 적어, 이를 리, 칼 등 오랜 친구들이 있는 곳으로 보냅니다. 이 덕분에 타리즈는 이미 장거리 여행에 익숙해졌고, 악조건에서도 고공 정찰을 잘합니다.\n\n지휘관과 재회하기 전, 스프링필드의 주케로 카페에는 마키아토와 센타우레이시라는 두 명의 오랜 친구가 남아 있었고, 그들도 스프링필드와 함께 결국 지휘관 곁으로 돌아왔습니다.\n아마도 스프링필드는 지휘관 자신보다도 오랜 친구들이 다시 뭉치기를 더 원할 것입니다. 그녀는 조용히 기다리며, 그날이 반드시 올 것이라고 믿습니다."
        },
        {
            "id": 104705,
            "gunId": 1047,
            "type": 5,
            "category": "기록-5",
            "content": "스프링필드는 종종 지휘관을 위해 아침 식사를 준비합니다. 그것은 다른 사람들은 먹을 수 없는, 스프링필드의 사랑이 담긴 아침 식사입니다.\n보통, 지휘관이 세면을 마치면 공용 구역에 와서 자신만의 자리에 앉습니다. 이때 스프링필드는 지휘관을 위해 준비한 아침 식사를 내놓습니다. 아침 식사의 내용은 종종 다르며, 거의 변하지 않는 커피도 지휘관의 전날 작업 상황에 따라 조정됩니다. 지휘관이 야근을 너무 많이 하면 커피는 채소 주스로 바뀝니다.\n\n아침 식사의 내용은 때로는 클래식한 당근 케이크나 샌드위치일 수도 있고, 때로는 와플이나 케이크 조각 같은 디저트일 수도 있습니다. 또 어떤 때는 스프링필드가 만두나 샤오마이 같은 중식 아침 식사를 내놓기도 합니다. 다만 커피와는 잘 어울리지 않아서 자주 나오지는 않습니다.\n\n시간이 지나면서, 몇몇 세심한 인형들은 다른 아침 식사가 스프링필드의 다른 기분을 나타낸다는 것을 발견했습니다. 만약 스프링필드가 케이크를 내놓는다면, 지휘관이 분명히 그녀를 기쁘게 한 일을 했다는 뜻입니다. 그리고 만약 햄버거나 팬케이크처럼 커피와 전혀 어울리지 않는 것을 내놓는다면, 모두 지휘관에게 빨리 사과하라고 상기시킵니다. 하지만 지휘관이 정말로 사과하러 가도, 스프링필드는 자신이 화나지 않았다고만 말할 것입니다.\n하지만 그 후, 그녀는 반드시 지휘관에게 맛있는 디저트를 내놓을 것입니다."
        },
        {
            "id": 104706,
            "gunId": 1047,
            "type": 6,
            "category": "기록-6",
            "content": "사실 저는 아주 오래전부터 한 가지 의문이 있었습니다. 스프링필드는 사실 지휘에 꽤 능숙한 것이 아닐까?\n알려진 대로, 스프링필드는 과거 그리폰 종합근무부의 관리자였고, 현재 엘모호에서도 주로 후방 관련 업무를 담당하고 있습니다. 그리고 주케로의 등장은 스프링필드가 정보 기관 관리자로서의 재능을 보여주게 했습니다.\n\n그리고 자세히 생각해보니, 스프링필드에게 무엇을 시키든 항상 만족스러운 결과를 내놓는 것 같았습니다. 그래서 저는 갑자기 이런 생각이 들었습니다. 스프링필드에게 후방만 맡기는 것이 너무 큰 재능을 낭비하는 것이 아닐까?\n이런 생각을 품고, 저는 스프링필드에게 지휘실에서 하루 동안 도와달라고 요청했습니다. 그로자와 콜펜과 함께 엘모호의 지휘 및 배치 작업을 하게 했습니다. 그리고 스프링필드는 제 기대를 저버리지 않았습니다. 그날, 그녀의 성과는 매우 뛰어났습니다. 비록 이전까지 엘모호의 관리 업무를 전혀 접한 적이 없었지만, 그로자의 리더십 아래에서 모든 작업을 질서정연하게 완료했습니다.\n\n그래서 저는 직접 스프링필드를 찾아가, 지휘실에서 일할 의향이 있는지 물었습니다.\n“죄송합니다, 지휘관님. 아마도 이 일은 받아들일 수 없을 것 같아요…” 스프링필드는 약간 난처해했지만, 여전히 미소를 지으며 저를 거절했습니다.\n“왜요? 어제 아주 잘했잖아. 그로자도 역시 스프링필드라고 칭찬을 아끼지 않았는데.” 저는 약간 의아해했지만, 스프링필드를 강요할 생각은 없었고, 그녀가 거절한 이유가 궁금했습니다.\n“지휘관님을 도울 수 있는 인형은 많습니다. 저도 그 중 하나이지만, 제가 지휘실로 가면, 누가 모두를 돌봐줄까요?” 스프링필드는 미소를 지으며 말했습니다. “센타우레이시 양도 다른 사람의 고민을 듣는 것을 좋아하지만, 종종 상대방과 함께 골머리를 앓게 되고, 마키아토는 일반적인 근무 업무를 감당할 수 없습니다. 메이링 동생은 카리나 양의 과거 모습을 닮았지만, 너무 무거운 짐을 그녀에게 지우는 것은 너무 잔인하지 않을까요?”\n\n“엘모호의 인형이 점점 많아지면서… 후방 업무도 점점 더 많아질 것입니다. 지휘관님은 이미 지휘실에서 도울 수 있는 인형이 많습니다. 하지만 후방 업무는, 비록 자화자찬처럼 들릴지 모르지만, 저보다 더 잘할 수 있는 사람은 없을 거예요.”\n“그리고…”\n스프링필드는 저를 바라보며 의미심장한 미소를 지었습니다.\n“저는 지휘관님의 하루 세 끼를 최대한 챙기고 싶어요.”\n…결국, 저는 스프링필드를 지휘실로 데려오려는 생각을 포기했고, 그 대가로 엘모호의 후방 업무는 거의 문제없이 진행되었습니다.\n그리고, 저는 종종 맛있는 식사를 즐길 수 있었습니다."
        },
        {
            "id": 104707,
            "gunId": 1047,
            "type": 7,
            "category": "기록-7",
            "content": "스프링필드가 엘모호에 오기 전, 저는 커피를 직접 내렸습니다.\n이는 메이링이나 다른 사람들이 제게 커피를 내려주기 싫어서가 아니었습니다. 오히려 그들은 종종 불평했습니다. 커피를 내리는 것 같은 사소한 일은 제가 직접 할 필요가 없다고, 그들이 대신 해주겠다고 했습니다. 하지만 사실, 이는 제 작은 즐거움 중 하나가 되었습니다. 제가 처음으로 커피를 내린 결과는 커피 맛이 약간 나는 물이었고, 이는 제 승부욕을 자극했습니다. 그리고 지금의 저는 커피 마스터라고 자부할 수 있습니다.\n그러다 스프링필드가 돌아오고, 그녀가 내놓은 커피가 제가 내린 것보다 더 맛있다는 것을 발견했습니다.\n\n커피 원두가 다른 걸까…? 아니, 스프링필드와 저는 같은 엘모호에서 구매한 원두를 사용했습니다. 몰래 살펴보니, 스프링필드가 사용하는 그라인더도 제가 사용하는 것과 같았고, 추출 시간도… 저와 큰 차이가 없었습니다. 도대체 어느 단계에서 맛의 차이가 생긴 걸까요?\n물론, 제가 물어보기만 하면 스프링필드는 꼼꼼하게 기술을 알려주고, 제가 할 수 있을 때까지 가르쳐줄 것입니다. 하지만 제 승부욕이 발동해, 어쨌든 직접 답을 묻고 싶지 않았고, 관찰하는 방식으로 바꿨습니다. 스프링필드에게 들키지 않기 위해, 저는 매번 몰래 지켜보고, 조금 배우면 바로 떠났습니다.\n그러던 어느 날, 제가 몰래 스프링필드가 사람들에게 커피를 내리는 모습을 관찰하며 노트를 적고 있을 때, 센타우레이시가 저를 찾아왔습니다. 격납고 작업에 문제가 생긴 모양이었습니다.\n\n“——아, 센, 센타우레이시!” 저는 순간 당황했습니다. 결국 나쁜 짓을 하고 있었고, 센타우레이시가 제 노트의 내용을 눈치챘는지도 몰랐습니다.\n“또 스프링필드를 관찰하고 계시네요.” 센타우레이시의 가벼운 한 마디가 제 비밀을 폭로했습니다. 저는 매우 놀랐습니다. 센타우레이시의 말투를 보니, 마치 이미 알고 있었던 것 같았습니다.\n“물론 이미 알고 있었어요…” 센타우레이시는 약간 어이없어했습니다. “스프링필드도, 그녀가 계속 말하지 않은 이유는 아마도 지휘관님의 시선을 독차지하는 느낌을 즐기고 있어서일 거예요… 지휘관님도 이제쯤이면 알아차려야 할 텐데요.”\n저는 이 말을 듣고 무의식적으로 멀리 있는 스프링필드를 바라보았고, 마침 그녀와 시선이 마주쳤습니다. 스프링필드의 눈빛은 마치 제 모든 것을 꿰뚫어보는 것 같았고, 곧 저에게 부드러운 미소를 지었습니다.\n\n…그 후, 저는 더 이상 스프링필드의 기술을 몰래 배우지 않았고, 스프링필드의 커피는 여전히 제가 내린 것보다 맛있었습니다."
        },
        {
            "id": 104708,
            "gunId": 1047,
            "type": 8,
            "category": "기록-8",
            "content": "스프링필드는 모두와 함께 있는 것을 좋아합니다. 비록 사람들의 대화에 참여하지 않더라도, 단지 옆에서 지켜보는 것만으로도 기뻐합니다. 하지만 가끔, 그녀는 저와 단둘이 있고 싶어하기도 합니다.\n\n한밤중, 대부분의 인형들이 휴면 상태가 된 후, 저는 종종 작업이나 다른 생각들로 인해 계속 깨어 있습니다. 이럴 때마다, 저는 카페에 가면 스프링필드도 여전히 카운터 뒤에 서 있습니다. 마치 계속 저를 기다리고 있는 것처럼.\n매번 이런 때, 스프링필드는 상황에 따라 제게 내놓을 것을 선택합니다. 만약 제가 나중에 다시 작업하러 가야 한다면, 그녀는 쓴 에스프레소를 내놓습니다. 그리고 만약 제 작업이 끝나고 곧 휴식하러 간다면, 그녀는 위스키를 준비합니다.\n\n예전에는 왜 M16이 이런 음료를 좋아하는지 이해하지 못했습니다. 지금이 되어서야 그 장점을 이해하게 되었습니다.\n이날, 어떤 걱정거리 때문에 저는 작업을 마치고 카페에 왔고, 여러 잔의 술을 연속으로 마셨습니다. 그리고 제가 한 잔 더 마시려고 할 때, 스프링필드는 제게 물 한 잔을 내놓았습니다.\n“……왜 물이죠?”\n저는 반 잔을 마시고, 조금 정신이 들었지만, 여전히 의아해하며 스프링필드를 바라보았습니다.\n“저도 지휘관님이 취해서 방으로 돌아가는 모습을 보고 싶지만, 지휘관님이 이렇게 몸을 혹사시키는 것을 보니 정말 기쁘지 않네요.”\n스프링필드는 말할 때 여전히 미소를 지었지만, 눈가에는 걱정이 가득했습니다.\n\n“무슨 고민이 있다면, 취하기 전에 저에게 말씀해주시겠어요?”\n말하면서, 스프링필드는 바 안에서 나와 제 옆에 앉아, 제 손을 잡았습니다.\n“……”\n\n저는 그날 마지막이 어떻게 되었는지 잘 기억나지 않습니다. 단지 스프링필드와 많은 이야기를 나누었고, 거의 새벽이 되어서야 잠들었습니다. 깨어났을 때는 이미 다음 날 오후였습니다.\n저는 잠옷으로 갈아입고, 몸에는 샤워를 한 후의 상쾌함이 느껴졌습니다. 스프링필드의 방에 누워 있었습니다.\n그리고 스프링필드는 평소처럼 카페에서 동료들을 맞이하고 있었습니다.\n저는 아무것도 묻지 않았고, 스프링필드에게 특별히 감사의 말을 전하지도 않았습니다. 단지 여전히 매일 밤 카페에 가서 한 잔 마시고, 스프링필드와 수다를 떨었습니다.\n단지 이렇게만 해도, 우리는 행복했습니다."
        },
        {
            "id": 104801,
            "gunId": 1048,
            "type": 1,
            "category": "기록-1",
            "content": "본명은 97식 산탄총으로, 그리폰이 재편될 때 스스로 떠나기로 선택한 인형 중 한 명이다。\n“난 말이야, 어디를 가든 친구를 사귈 수 있고, 어디서든 잘 해낼 수 있으니까, 차라리 기회가 더 필요한 다른 대원들에게 넘겨주는 게 낫지 않겠어?”\n당시 그녀는 헬리안에게 그렇게 말하며, 상쾌한 미소를 지었다. 이런 너그러움과 선함 덕분에, 그리폰을 떠난 후에도 늘 옛 친구들의 관심을 받아 왔고, 이후 여러 지역을 전전하며 농장을 거쳐 암거래 상인들의 무리에 합류하기도 했다。\n그녀를 아는 모든 이들의 눈에, 추화는 특별히 생기 넘치는 존재였다. 쾌활하고 따뜻하며, 농장에서 일할 때든 암거래 상인 무리에서 지낼 때든, 그녀는 자신의 열정으로 주변 사람들에게 긍정적인 영향을 주곤 했다。\n엘모호로 돌아온 뒤, 그녀는 곧바로 자신의 방식대로 이 가족에 스며들었다. 주방이 그녀의 주 무대가 되었고, 맛있는 음식은 그녀가 따스함을 전하는 방식이 되었다。\n“추화야, 넌 왜 항상 그렇게 즐거워 보여?” 새로 온 인형들은 종종 이렇게 물어본다。\n“그걸 묻나?” 그녀는 늘 시원하게 웃으며, “모두와 함께 있고, 모두에게 맛있는 걸 해줄 수 있다면, 그게 가장 행복한 일이 아니겠어?”라고 대답한다。\n이런 말이야말로 가장 진솔한 그녀의 모습이다. 비록 그리폰 재편 시 스스로 떠나기로 했지만, 그녀는 그 결정을 후회하지 않는다. 진실함과 열정을 유지하기만 한다면 언젠가 자신에게 맞는 자리를 다시 찾을 수 있다고 믿기 때문이다. 그리고 지금, 마침내 엘모호에서 그녀는 자기 자리로 돌아왔다。"
        },
        {
            "id": 104802,
            "gunId": 1048,
            "type": 2,
            "category": "기록-2",
            "content": "“여러분, 빨리 이것 좀 보세요!” 추화가 주방에서 신이 나 뛰쳐나오며, 향과 색이 완벽하게 어우러진 요리를 한 접시 들고 있었다. “이건 정통 꿔바로우예요. 전부 제가 엄선한 식재료만 썼다구요!”\n추화에게 요리는 단순한 일이 아니라 감정을 전하는 수단이다. 때로는 정통 동북요리를, 때로는 ‘창작 요리’를 선보이는데, 후자의 경우에는 맛보려면 큰 용기가 필요하곤 한다.\n“에— 아, 아직도 더 있어?” 메이링은 추화가 건네는 또 다른 커다란 접시를 허둥지둥 받으며, 주방 쪽을 걱정스럽게 바라봤다. “추화, 여기 벌써 음식이 잔뜩인데!”\n“하하! 괜찮아, 얼른 먹어!” 주방에서 분주히 오가던 추화는 뒤도 돌아보지 않고 대답했다. “다들 그렇게 열심히 일하니까, 맛있는 걸 더 많이 먹어야지!”\n“아, 아뇨, 사실 제가 말하고 싶은 건…… 돌연변이 채소 대난투? 이거 정말 괜찮은 거예요……?”\n메이링은 앞에 놓인 뜨끈한 채소 잡탕을 조심스레 바라봤다. 기괴한 채소들 때문에 당혹스러웠지만, 피어오르는 맛있는 향이 그녀를 유혹했다.\n메이링의 의구심을 눈치챘는지, 추화는 주방에서 나와 그녀의 어깨를 시원하게 두드렸다.\n“걱정 마! 이거 전부 농장에서 새로 재배된 신선한 품종이야! 식감이 괜찮아 보여서 좀 가져왔고, 특별한 소스도 만들었어. 맛 보장이지!”\n이런 성격 덕분에, 그녀는 엘모호에서 금세 열성적인 ‘시식단’을 얻었다. 가장 평범한 가정식조차도, 그녀의 손을 거치면 특별해졌다.\n누군가 추화에게 왜 이렇게 요리에 열중하냐고 물었다.\n“그야, 모두가 맛있게 먹는 모습을 볼 수 있다면, 아무리 힘들어도 아깝지 않잖아요!”"
        },
        {
            "id": 104803,
            "gunId": 1048,
            "type": 3,
            "category": "기록-3",
            "content": "“안 돼, 안 돼. 이 맛이 아직도 뭔가 이상해!”\n깊은 밤의 주방에서, 추화가 김이 모락모락 나는 국 솥을 보고 인상을 찌푸린다. 테이블 위에는 황구역 특유의 식재료가 잔뜩 놓여 있고, 몇몇은 은은한 빛까지 뿜어낸다.\n“이 사촌어(酸菜鱼)도 맛은 제대로 냈는데, 문제는 이 황구역 물고기라……” 그녀는 한숨을 쉬더니 곧 다시 기운을 내며, “그래도 이 정도로 날 막을 순 없지! 못 고칠 줄 알았어?”라고 말한다.\n엘모호에 오르기 전부터, 추화는 황구역 식재료를 어떻게 처리할지 줄곧 연구해 왔다. 튀는 걸 좋아해서가 아니라, 더 많은 사람이 제대로 된 한 끼를 먹을 수 있게 하고 싶었기 때문이다.\n“추화? 이렇게 늦은 시간까지도 새 요리를 연구 중이야?” 방 한가득 놓인 실험 요리를 바라보며, 그로자는 어쩔 수 없다는 듯이 한숨을 쉬고 미소 지으며 조리대로 다가간다. “이번엔 또 뭔데?”\n“헤헤, 딱 맞춰 왔네! 그로자 언니!” 추화의 눈이 반짝인다. “자자, 이거 한번 맛봐. 일주일 동안 연구해서 드디어 그 이상한 맛을 없애는 방법을 찾았어! 아직 2% 부족하긴 하지만 그래도 꽤 괜찮아!”\n그로자는 그 말을 듣고 젓가락으로 한 입 맛본 뒤, 살짝 놀란 표정으로 추화를 본다. “정말 그 방사능 뒤의 씁쓸함이 없네. 어떻게 한 거야?”\n“이게 말하자면 길어!” 추화는 신이 나서 제스처를 써가며 설명한다. “내가 알아냈는데, 먼저 소금물에 24시간 담가 두고, 또 생강이랑 요리술을…….”\n그녀가 단계별로 생생하게 설명하는 모습을 지켜보던 그로자는, 추화가 이 일에 쏟아부은 정성에 절로 혀를 내두르게 된다."
        },
        {
            "id": 104804,
            "gunId": 1048,
            "type": 4,
            "category": "기록-4",
            "content": "“보고! 수상한 인원을 발견!” 통신기로 경보가 들렸을 때, 추화는 물자를 정리하고 있었다. 그녀는 즉시 손에 들고 있던 일을 내려놓고, 다년간의 보안 경험을 바탕으로 소리 없이 목표 지점에 접근했다.\n“잠깐, 추화!” 수오미가 통신기 너머에서 다급히 말한다. “상황이 불투명해. 일단 가지 말고……”\n하지만 추화는 이미 현장을 목격했다——왜소한 아이가 임시 캠프의 물자 더미에서 뭔가를 뒤지고 있었다. 그녀는 무기를 거두고 성큼성큼 걸어갔다.\n“뭘 찾고 있니?” 그녀 목소리에 아이는 깜짝 놀라 바로 달아나려 했다.\n“죄, 죄송해요!” 아이는 몸을 돌려 도망치려 한다.\n“잠깐!” 추화가 그를 붙잡으며, “배고프지?”\n결국, 그 아이는 그들이 머무는 천막 앞으로 데려와졌다. 아이가 허겁지겁 먹는 모습을 보며, 추화는 황구역을 떠돌던 시절에 직접 봤던 광경을 떠올렸다.\n“우린 며칠 더 여기 있을 거야. 배고프면 날 찾아오렴.” 그녀는 아이의 머리를 쓰다듬으며 말했다. “훔칠 필요 없어, 알았지?”\n“하지만…… 전 돈이 없어요……”\n“누가 돈 달랬어!” 그녀는 웃으며 말한다. “대신 네가 나한테 한 가지를 도와줘야 해.”\n“무슨 일이요?”\n“네 친구들도 잘 돌봐 주고, 같이 데리고 와. 여기 있는 음식, 낭비하면 안 되니까.”\n그 며칠 동안, 추화와 동료들은 매일 어린 손님들을 맞이했고, 심지어 그들이 떠나기 전에는 꽤 오랫동안 지낼 수 있을 만큼의 물자도 남겨 주었다.\n누군가는 그 점을 걱정했지만, 추화는 이렇게 말했다. “에이! 우리 엘모호에는 인형도 밥 먹는데, 이 꼬마들을 굶긴다는 게 말이 돼? 게다가——”\n그녀는 웃으며 자신을 가리켰다.\n“요리사로서, 누가 굶는 걸 제일 못 봐주거든. 그러니까 이 일은 이렇게 정한 거야!”"
        },
        {
            "id": 104805,
            "gunId": 1048,
            "type": 5,
            "category": "기록-5",
            "content": "사실 예전에 그리폰에 있을 때, 추화는 지금처럼 주방 최강자가 아니었어요. 비록 꿔바로우에 대한 미스터리한 집착이 있었지만, 기름 없이 계란을 부쳐 동료를 병원 신세지게 하고, 감과 토마토를 구분 못 하는 등 유명한 사례도 있었죠……\n공정하게 보면, 아마 추화의 메인 코어에 요리 모듈이 없고 전용 요리 코어도 설치되지 않았기 때문일 거예요. 마치 화력 통제 코어를 잃은 인형이 총 쏘는 법도 모르는 것처럼요.\n하지만 10년이 지나면서, 추화는 완전히 변신해 그로자나 사브리나에 견줄 만한 요리 전문가가 되었어요. 특정 요리를 능숙하게 다룰 뿐 아니라, 누구에게나 내세울 수 있는 대표 메뉴가 있고, 심지어 새 요리를 개발할 여력도 남아 있죠.\n정비를 맡은 메이링은 잘 알고 있었어요. 추화가 관련 하드웨어나 소프트웨어를 아무것도 추가하지 않았다는 걸요.\n이 모든 건 전부 그녀의 노력과 ‘땀’의 결과입니다.\n……물론 인형에게 땀이 존재한다면 말이죠."
        },
        {
            "id": 104806,
            "gunId": 1048,
            "type": 6,
            "category": "기록-6",
            "content": "추화가 나를 위해 새로운 요리를 만들어 준다고 약속했는데, 약속 시간이 다 되어도 추화가 보이지 않았다.\n“사브리나, 추화 봤어?” 나는 주방 반대편에서 식재료를 점검 중이던 사브리나를 불러 세웠다.\n“음……” 사브리나는 고개를 갸웃거리며 머리를 긁적였다. “아까까진 여기 있었는데, 갑자기 뭔가 중요한 걸 방에 두고 왔다며 서둘러 뛰쳐나가더라.”\n“중요한 거?” 나는 약간 의아해하며 물었다. “뭔데?”\n“음, 식단표인가 도면인가…… 잘 못 들었어.” 사브리나가 머리를 긁적였다. “지휘관, 무슨 일 있어?”\n나는 사브리나와 헤어진 뒤 곧바로 추화의 방으로 향했다.\n문에 다다르기도 전에 안에서 부딪치고 떨어지는 소리가 들렸고, 거기에 섞여 추화의 불만 섞인 목소리가 들렸다. “어디 있지? 분명 여기에 뒀는데……”\n문을 열고 들어가자, 눈앞 광경에 나도 모르게 멍해졌다. 추화의 방은 그야말로 ‘재앙 현장’이라 불러도 될 정도였다. 온갖 조리도구, 식재료, 서류, 부품이 산더미처럼 쌓여 있어 발 디딜 틈이 없었다. 추화는 그 잡동사니 더미 속에 파묻혀 이리저리 뒤적이고 있었고, 온통 먼지투성이 얼굴이었다.\n“추화, 뭐 찾고 있어?” 나는 조심스럽게 바닥의 물건들을 피해 그녀 곁으로 다가갔다.\n“아, 지휘관!” 추화가 고개를 들어 나를 보더니, 마치 구세주를 본 듯한 표정을 지었다. “잘 오셨어요! 저…… 제일 중요한 메모를 잃어버렸는데, 이게 제 최신 연구 성과란 말이에요!”\n“메모? 왜 마인드맵에 기록하지 않았어?” 나는 사방을 둘러보며, 마치 바다에서 바늘을 찾는 듯한 절망감을 느꼈다. “마지막으로 본 게 언제고 어디다 뒀는지 기억나?”\n“새 요리를 연구할 때 마인드맵이 고속으로 돌아가고 있어서…… 보조로 메모를 썼거든요……” 추화는 애써 기억을 더듬었다. “아마…… 어젯밤? 그걸 기계 정비 매뉴얼 사이에 끼워 둔 것 같아요……”\n기계 정비 매뉴얼? 눈앞에 산더미처럼 쌓인 잡동사니를 보자, 그래도 가능성은 조금 올라간 느낌이었다.\n“걱정 마. 분류부터 천천히 하면서 정리해 보자고. 그러다 보면 자연스레 나올 거야.” 나는 그녀를 달래며 함께 뒤지기 시작했다.\n그리고 우리는 거의 한 시간을 뒤진 끝에, 냄비와 그릇 아래 깔려 있던 기계 정비 매뉴얼을 찾아냈다. 추화가 조심스럽게 책을 펼치자, 기름때가 잔뜩 묻은 종이 한 장이 그 안에 조용히 끼워져 있었다.\n“찾았다!” 추화는 기쁨에 겨워 뛰어오르더니, 나를 꽉 끌어안았다. “정말 고마워요, 지휘관! 당신 아니었으면 못 찾았을 거예요!”\n갑작스러운 포옹에 당황했지만, 금세 마음을 가라앉히고 가볍게 그녀 등을 두드렸다. “괜찮아, 그냥 도와준 것뿐이야.”\n“에이,” 추화는 멋쩍게 웃으며 손을 놓고, 머리를 긁적였다. “정리를 못 하는 게 문제라…… 맨날 이렇게 엉망진창이 돼버려요.”\n“앞으로는 좀 주의해.” 나는 웃으며 말해 줬다. “중요한 서류는 잘 보관하고.”\n“알겠어요!” 추화는 혀를 쏙 내밀었다. “다음부턴 꼭 조심할게요! 보답으로 오늘 저녁 반찬 두 가지 더 만들어 줄게요! 꼭 배불리 드셔야 해요!”\n그녀의 활기찬 모습을 보며, 나도 모르게 미소가 지어졌다.\n잔걱정거리 처리는 서툴러도, 바로 이런 솔직함이 추화를 더욱 사랑스럽게 만든다."
        },
        {
            "id": 104807,
            "gunId": 1048,
            "type": 7,
            "category": "기록-7",
            "content": "“추화, 왼쪽 전방, 폐허 뒤편.” 나는 목소리를 죽여, 거의 그녀의 귀에 대고 속삭였다.\n미풍이 먼지를 일으켜 시야가 희미해졌다. 우리는 도망치는 바랴그단 무리를 추적하기 위해 고용되어, 버려진 폐허 지대를 수색하는 중이었다.\n원래 모든 게 수월했지만, 모퉁이에서 작게 흐느끼는 소리를 들으면서 상황이 달라졌다.\n나는 옆눈으로 추화가 살짝 인상을 쓰는 걸 봤고, 그녀는 재빨리 주변을 살핀 뒤 내 얼굴을 다시 봤다. 우리는 눈빛을 교환했고, 서로 무슨 생각을 하는지 알아챘다.\n무너진 벽 뒤에는 옷차림이 낡은 난민들이 한데 모여 있었고, 두려움에 떨고 있었다.\n난민을 구하는 건 우리의 임무 범위 밖이었지만, 나나 추화나 이를 외면하긴 힘들었다.\n“지휘관, 제가 좀 도울게요.” 추화의 목소리는 작지만, 확고한 결의를 담고 있었다.\n나도 그냥 방관할 생각은 없었지만, 지금 당장 구출하러 가면 숨어 있는 적들에게 우리 약점이 노출될지 몰랐다.\n추화가 내 우려를 읽었는진 모르겠다. 하지만 내가 망설이는 걸 본 그녀는 환하게 웃어 보이며, 특유의 밝은 표정을 지었다. “걱정 말아요, 지휘관. 절 믿으세요!”\n나는 그녀를 바라봤지만 더 말리지 않고, 살짝 고개를 끄덕였다.\n그녀도 아무 말 없이 내 팔을 가볍게 두드린 뒤, 소리 없이 폐허의 다른 쪽으로 돌아갔다.\n굳이 말이 없어도, 우리는 서로의 의도를 잘 알고 있었다.\n나는 숨을 깊이 들이쉬고 호흡을 가다듬은 뒤, 갑자기 뛰쳐나와 어둠 속에 숨어 있던 바랴그단 몇 명의 주의를 끌었다. 총성이 폐허에 울려 퍼졌고, 나는 적과 교전을 하면서도 틈틈이 추화의 움직임을 신경 썼다.\n역시나, 내 쪽으로 적들의 시선이 쏠린 그 순간, 추화가 측면에서 기습을 가했다. 그녀의 샷건이 포효하며 순식간에 적을 제압했고, 나는 눈앞의 녀석들을 마무리한 뒤 재빨리 난민들이 숨어 있는 곳으로 달려갔다.\n“어서 가요, 여긴 위험해요!” 나는 말하며 그들의 도주 경로를 정리해 주었다. 추화는 뒤를 맡아, 쫓아오려는 적을 저지했다.\n얼마 지나지 않아 난민들은 안전하게 철수할 수 있었다. 추화가 이쪽으로 달려왔고, 약간 들뜬 표정으로 말했다. “지휘관, 우리 호흡 정말 최고인데요!”\n“맞아, 방금 너의 양동 작전도 좋았어.” 나는 미소를 지으면서도 곧 진지해졌다. “하지만, 만약 적이 더 많았거나, 또 다른 매복이 있었다면……”\n추화는 잠시 멈칫하더니, 웃음을 거두고 말했다. “죄송해요, 지휘관. 제가 좀 경솔했죠. 그냥…… 저 사람들이 너무 겁먹은 걸 보니까……”\n그녀가 약간 후회하는 표정을 짓자, 내 마음도 약해졌다. “네 마음은 알아. 하지만 다음번엔 우리 먼저 상의해서, 좀 더 치밀한 계획을 세우자. 그래야 저 사람들에게도 안전하니까.”\n“응!” 추화는 힘차게 고개를 끄덕이며 다시 활기를 되찾았다. “아, 맞다. 아까 말했던 새 요리……”\n“알았어, 알았어. 빨리 돌아가서 만들어.” 나는 웃으며 말했다.\n그녀가 멀어지는 모습을 보면서, 마음 한구석이 따뜻해지는 느낌이었다.\n……이렇게 선한 마음씨를 가진 사람과 함께라면, 인간이 지닌 가장 순수한 온정을 되새길 수 있다는 생각이 들었다."
        },
        {
            "id": 104808,
            "gunId": 1048,
            "type": 8,
            "category": "기록-8",
            "content": "“지휘관, 이렇게 해도 될까요?”\n추화는 새로 들여온 오븐을 만지작거리고 있었다. 이것은 엘모호에 최근 설치된 신형 장비다.\n“뭐가 되긴 뭘 어쩐다는 거야? 처음 쓰는 오븐으로 고구마부터 굽는다는 말이야?”\n“아이구! 그게 아니라…….” 그녀가 드물게 망설이는 표정을 지었다. “사실…… 요즘 내가 임무에 나가는 횟수가 좀 적은 것 같아서요.”\n나는 약간 의외였다. “왜 갑자기 그런 생각을?”\n“며칠 전 그 긴급 임무요,” 그녀는 여전히 고개를 숙인 채 오븐을 조정하며 말했다. “원래 저도 참여하고 싶었는데, 그때 주방 일이 바빠서 결국 함께 못 갔어요.”\n“오해하지 마세요,” 그녀는 오븐에 고구마를 넣으며 덧붙였다. “제가 요리사 일을 포기한다는 건 아니에요! 다만, 둘 다 잘할 수 있다면 더 많이 맡아 볼 수도 있지 않나 싶어서요. 전투 임무도 더 참여해야 이 주방을 더 확실히 지킬 수 있잖아요.”\n“그래서,” 그녀가 살짝 나를 흘끗 봤다. “지휘관님은 어떻게 생각해요?”\n“난 물론 괜찮다고 생각해.” 나는 웃었다. “네가 시간을 잘 조절할 수 있다면 말이야.”\n“그건 당연하죠!” 그녀는 허리를 쭉 펴며 말했다. “제 전투 시스템은 늘 최상의 상태란 거 지휘관님도 아시잖아요? 게다가——”\n그녀는 장난스럽게 웃었다. “내 총엔 녹이 슬지 않는다고요!”\n“알았어, 알았어. 네 실력은 내가 잘 알아,” 내가 웃으며 대답했다. “그렇지만 전투 임무가 많아지면 새로운 요리를 연구하는 시간이 줄어들 텐데?”\n“이것도 다 계획해 놨죠!” 그녀는 수첩을 펼치며 말했다. “보세요, 시간을 다시 짰어요. 전투 임무랑 주방 일, 어느 쪽도 소홀히 하지 않게 할 거예요!”\n빼곡한 스케줄을 보면서, 한숨 돌렸던 마음이 다시 살짝 긴장되었다. “너무 빡빡하진 않을까?”\n“걱정 없어요!” 추화는 자신 있게 고개를 끄덕였다. “전 철혈이랑 싸우면서도 저녁 메뉴 구상 가능하거든요! 게다가……”\n그녀 목소리가 갑자기 작아졌다. “게다가 지휘관님이 옆에 계시잖아요, 그럼 난 뭐든 안 무섭죠.”\n철혈이랑 붙을 때도 주방을 폭발시켰던 전적이 있다고 말하려다, 그녀 표정을 보고 꿀꺽 삼켰다.\n오븐에서 ‘딩’ 하는 소리가 나며 이 미묘한 분위기가 끊겼다.\n“앗! 고구마 다 됐네!” 그녀는 잽싸게 오븐 문을 열었다. “지휘관님, 이거 한번 드셔 보세요. 이 레시피에 공 들인 시간이 꽤 돼요! 고구마에 꿀까지 발라서 정말 달콤할 거예요!”\n달콤한 고구마 향이 주방에 퍼졌다. 그녀는 조심스럽게 고구마 껍질을 벗겨서 김이 모락모락 올라왔다.\n“어때요?” 추화는 기대에 찬 눈으로 나를 바라봤다.\n“맛있어.” 나는 진심으로 말했다.\n“그렇죠!” 그녀는 뿌듯한 듯 턱을 살짝 들었지만, 곧 진지한 표정이 되었다. “사실…… 지휘관, 요즘 제가 계속 생각하는 게 있어요.”\n“어떤 건데?”\n“그리폰에서 엘모호로 온 뒤, 계속 제 자신을 조정하고 있는 것 같아요. 예전엔 순수한 전투 인형이었는데, 지금은 주 업무가 요리이고 부업이 전투가 되어 버렸죠.” 그녀는 웃으며 말을 이었다. “그런데 아세요? 제가 제일 좋아하는 건, 결국 한 가지 일을 ‘최고’ 수준으로 해내는 그 기분이에요.”\n“그래서 더 전투에 참여하고 싶다는 거야? 네 본업을 잊지 않으려고?”\n“맞아요!” 추화의 눈이 반짝인다.\n“주방 일도 지키면서, 전장에서도 더 큰 역할을 하고 싶어요. 결국,” 그녀는 눈을 깜빡이며, “제 목표는 엘모호에서 가장 요리를 잘하는 전투 인형이 되는 거니까요!”\n힘이 넘치는 그녀의 모습을 보며, 나도 모르게 웃음이 났다. “이 말, 사브리나가 들으면 질투하겠는데.”"
        },
        {
            "id": 105001,
            "gunId": 1050,
            "type": 1,
            "category": "기록-1",
            "content": "코드네임 CS/LS06, 예술품 회사 사장의 보안을 담당하다가 회사의 불법 거래를 알게 되자 도망쳤다.\n\n침착하고 결단력 있으며 악을 증오하는 인물—— 사람들에게 조휘의 첫인상은 대부분 이랬다.\n\n하지만 조휘의 마음속 깊은 곳에는 쉽게 사라지지 않는 죄책감이 자리하고 있었다. 그녀는 과거 어둠의 수호자로서 살아왔던 자신을 용서할 수 없었다. 그리고 자신의 무지로 인해 저지른 악행을 결코 간과할 수 없다고 여겼다.\n조휘는 그 구렁텅이에서 벗어나기 위해 언제나 파괴의 경계선을 맴돌았고, 그 기억을 잊지 않기 위해 팔의 상처와 손상된 감정 표현 모듈을 그대로 남겨 두었다.\n그날 이후, CS/LS06라는 이름은 사라지고, 세상을 떠돌며 정의를 실천하는 냉정한 표정의 \"조휘\"만이 남았다.\n\n세상을 여행하며 조휘는 다양한 상황에 대처할 수 있는 풍부한 경험을 쌓게 되었고 대연, 강우, 그리고 페이를 만나 함께 \"계절풍\" 악단을 결성하고 단장 자리에 올랐다. 단원들에게 조휘는 믿음직한 단장이었고, 무섭지는 않지만 분위기에 이상할 만큼 집착하는 사람이었다. 그러나 지휘관의 눈에 비친 조휘는 단순히 악단의 리더를 넘어, 은혜와 원한은 반드시 갚아주는 협객이자, 황폐한 땅을 비추는 찬란한 태양 같은 인물이었다."
        },
        {
            "id": 105002,
            "gunId": 1050,
            "type": 2,
            "category": "기록-2",
            "content": "계절풍 악단이 막 결성되었을 때, 장기적인 운영을 위해 조휘는 각 멤버의 역할을 신중하게 평가했다.\n대연은 고쟁 연주와 작곡에 뛰어나 악단의 주요 연주자로 활약했지만, 곡 스타일이 지나치게 부드러워 공연의 방향성에 제한이 있었다.\n강우는 타악기 연주와 무술 즉흥 공연에 능해 공연 분위기를 효과적으로 끌어올릴 수 있었다.\n페이는 악기를 다루는 데는 서툴렀지만, 격투 기술이 있어 강우의 공연을 돕는 보조 역할을 맡았다.\n공연의 전체적인 효과를 고려한 끝에, 결국 조휘는 관악기에 집중하기로 했다. 그녀는 허파 시뮬레이션 모듈을 추가 장착한 뒤, 피리, 훈, 퉁소 등 다양한 관악기를 불었다.\n최근 조휘는 강우의 제안으로 소나를 시험 삼아 불기 시작했다.\n\"맑고 강렬하면서도 관통력 있는 음색이 계절풍의 신곡 방향과 딱 맞아. 어? 조금 시끄러운가? 미안, 다음번엔 더 부드러운 악보로 바꿔볼게.\""
        },
        {
            "id": 105003,
            "gunId": 1050,
            "type": 3,
            "category": "기록-3",
            "content": "“조휘, 이제 어떡하지!”뒤에서 강우가 소리쳤다.\n“조휘, 상황이 급해! 우리도 움직여야 할까?” 대연이 걱정스러운 얼굴로 내 어깨를 잡았다.\n“......”\n손에 쥔 비수가 마치 전투를 갈망하는 것 같았다. 하지만 난 아무 대답도 하지 않고 마인드맵으로 숫자를 셌다.\n셋, 둘...... 하나!\n과열된 마인드맵이 차분해졌고, 충동이 이성으로 덮였다. 계산을 마친 나는 강우와 대연을 손짓으로 막았다.\n“일단 움직이지 마. 도발하려는 의도가 너무 뻔해. 함정일 수도 있어.”\n20초 후, 가장 먼저 반대편으로 돌아 움직였던 페이가 매복을 발견했다. 물론 지금은 더 이상 \"매복\"이라 부를 수 없었다.\n전투는 예상보다 훨씬 더 빨리 끝났다.\n“와, 방금 정말 대단했어! 다 네 덕이야! 그런데 어떻게 그런 상황에서도 그렇게 침착할 수 있는 거야? 대체 어떻게 한 거야?”\n\n어떻게 하냐고?\n나는 마인드맵에서 천천히 숫자 셋을 거꾸로 세.\n셋, 둘, 하나...긴박하고 선택하기 어려운 상황에선, 일단 3초만 기다리면 충동적인 행동은 피할 수 있어.\n\n“나는 이걸 '3초 완충 시간'이라고 불러”"
        },
        {
            "id": 105004,
            "gunId": 1050,
            "type": 4,
            "category": "기록-4",
            "content": "예전에 조휘는 \"조휘\"가 아닌, \"CS/LS06\"이라는 코드네임으로 불렸다.\n\n추격자들에게 심각한 손상을 입은 CS/LS06은 결국 폐품으로 분류되어 폐품 수거장에 버려졌다.\n아미다라는 소녀가 폐품 수거장에서 CS/LS06을 발견했고, \"초기 투자\"라는 명목으로 그 버려진 인형을 주워왔다.\n\"인형아, 내가 네 소체를 좀 고쳤어. 이제 넌 내 투자 대상이야. 나랑 같이 일하지 않을래? 내 이름은 아미다야. 앞으로 이 지역에서 가장 대단한 암상인이 될 거야! 넌? 이름이 뭐야?\"\n밝게 인사하는 소녀를 바라보며 CS/LS06은 굳은 표정으로 손에 난 상처를 내려다봤다.\n\"...고마워. 난... CS/LS06이야.\"\n\nCS/LS06은 아미다의 곁에 머물렀다. 평소에는 주로 물건을 배달했고, 가끔은 위성도시에서 잡일을 하거나, 시간이 빌 때는 아미다의 친구들을 도왔다.\n자신의 과거에 대해서는 단 한 번도 언급하지 않았지만, 아미다는 CS/LS06이 보통 인형이 아니라는 것을 알고 있었다. 위성도시를 넘나들며 물건을 배달하는 일은 결코 쉬운 일이 아닌데도, CS/LS06이 맡은 배달은 사고가 난 적이 한 번도 없었다.\n그러던 어느 날, 경쟁자의 미움을 산 아미다가 깡패 무리에게 포위되었을 때, CS/LS06이 그 앞에 나타났다.\nCS/LS06은 제때 등장해서 아미다를 구출할 수 있었지만 그 과정에서 자신의 정체를 드러내고 말았다. 그제야 아미다는 CS/LS06이 가진 과거를 알게 되었고, 그녀의 결단이 정말 마음에 들었다.\n나쁜 고용주에게서 벗어나기 위해 자발적으로 손상을 감수했던 CS/LS06의 행동이 아미다는 정말 멋져 보였다.\n\n경쟁 상대의 보복을 피하기 위해 아미다는 원래 CS/LS06과 오염지대로 이사하려고 했다. 그녀는 새로운 사업 계획에 들떠 있었다.\n\"역시 암상인이라면 오염지대도 한 번쯤 경험해야지.\"\n\n하지만 CS/LS06은 아미다에게 떠나기로 했다고 말했다. 오염지대는 아미다에게는 여전히 위험한 곳이었다. 결국 CS/LS06은 아미다를 더 안전한 위성도시로 데려다주고 정식으로 작별 인사를 했다.\n\"저, 정말로 떠날 거야? 나, 나는 너랑 계속 함께하고 싶단 말이야!\"\n\"응.\" CS/LS06이 고개를 끄덕였다. \"난 더 많은 사람을 돕고 싶어. 협객처럼 세상을 떠돌고 싶어.\"\n\"그래... 이미 결정했구나. 많이 보고 싶을 거야.\"\n아미다는 조금 쓸쓸하게 고개를 떨궜다가, 이내 다시 밝은 목소리로 외쳤다.\n\"맞아! 세상을 떠도는 협객이라면 더 멋진 이름이 필요하지 않을까?\"\n이름?\nCS/LS06은 먼 곳을 바라보았다.\n위성도시의 끝, 길과 밤의 경계 너머에서 태양이 떠오르고 있었다.\n\n\"아침 햇빛, 조휘.\""
        },
        {
            "id": 105005,
            "gunId": 1050,
            "type": 5,
            "category": "기록-5",
            "content": "한동안 엘모호에는 이런 소문이 돌았다.\n훈련실에 신비한 수행자의 영혼이 숨어 있는데, 밤 12시 어두운 훈련실에서 암기를 던지면 으스스한 BGM과 함께 귀신이 나타나 똑같이 번뜩이는 칼날로 응수한다는 것이다.\n처음에 메이링은 이 소문에 겁을 먹고 밤늦게까지 훈련하는 것을 거부했고, 밤에 훈련실 근처를 지나갈 때면 캐롤릭을 꼭 데리고 다녔다.\n그러던 어느 날, 참다못한 캐롤릭이 훈련실 문을 열고 들어가 불을 켰더니, 조휘가 검술 연습을 하는 중이었다.\n\"그래서, 대체, 왜, 한밤중에 캄캄한 데서 무서운 음악을 틀어놓고 연습을 하는 건데!\"\n기세등등하게 묻는 캐롤릭을 마주한 조휘는 긴 칼을 들고 평온하게 대답했다.\n\"음... 이러면 더 분위기가 살잖아? 고수는 항상 밤에 등장하는 법이거든.\"\n\"그리고, 방금 음악은 고전 무협 영화에서 가져온 거야. 주인공이 당나라 칼을 쓰거든? 전투 포즈가 참고할 만해. 캐롤릭도 같이 볼래?\""
        },
        {
            "id": 105006,
            "gunId": 1050,
            "type": 6,
            "category": "기록-6",
            "content": "어느 날 오후, 갑자기 조휘가 날 찾아왔다.\n\"지휘관, 코끼리 두 마리가 싸우다 코가 떨어지면 뭐라고 하는지 알아? \"\n\"...? \"\n나는 영문을 몰랐지만, 조휘의 진지한 표정을 보고 나도 진지하게 생각하기 시작했다.\n\"전제부터가 이상한데, 코끼리들이 뭘 어떻게 싸우면 코가 떨어진다는 거야?\" \"\n\"...끼리끼리야. 코끼리에서 코를 뺀 거지. 지휘관의 접근 방향도 나쁘지 않았어. 이건 재미없나 보네. 기억해 둘게. \"\n조휘가 작게 중얼거리다 다시 고개를 들었다.\n\"그러면 지휘관은 뿔이 긴 코끼리랑 털이 긴 코끼리 중에 누가 더 나이 많은 지 알아? \"\n\"음... 그거랑 나이랑 어떤 연관성이 있는 거지? 그런데 왜 또 코끼리 얘기야? \"\n\"오늘 찾아낸 유머 소재가 '코끼리'였거든. 그런데 지휘관의 반응을 보니 재미가 없는 것 같아서 방금 데이터에서 삭제했어. 지휘관, 정답이 궁금해? \"\n조휘의 진지한 모습을 보고 나는 무심코 한숨을 내쉬고 고개를 저었다.\n\"됐어... 조휘, 너 혹시 썰렁 개그 좋아해? \"\n\"응, 표정 모듈에 문제가 있다보니 사람들이 나를 무서워하는 경우가 많거든. 그럴 때 분위기를 풀려면 적당히 농담이라도 하라고 누가 조언해주더라고. 항상 이런 식으로 분위기를 띄우는데, 효과가 꽤 괜찮아.\"\n\"정말...?\"\n\"하지만 지휘관과 같이 있을 땐 그럴 필요 없을 것 같아.\"\n조휘의 표정이 살짝 풀리며 부드러워졌다.\n\"우리 사이엔 억지로 분위기를 띄워야 할 상황 자체가 안 나오잖아. 그치?\""
        },
        {
            "id": 105007,
            "gunId": 1050,
            "type": 7,
            "category": "기록-7",
            "content": "조휘가 지휘실 문을 두드렸다.\n\"지휘관, 혹시 지금 시간 괜찮아? 얘기하고 싶은 게 있어.\"\n지휘실에 들어와 앉은 조휘가 내게 보고서를 하나 건넸다.\n\"《계절풍 악단의 엘모호 내 소규모 공연 개최와 신입 멤버 모집에 관한 타당성 보고서》... 뭐?\"\n나는 태블릿 화면에 뜬 보고서를 빠르게 훑어보았다.\n\"공연 자체는 문제없어. 최근 엘모호 예산도 흑자고, 다들 바쁘게 지냈으니 이 기회를 빌려 한 번쯤 분위기를 풀어주는 것도 나쁘지 않겠네. 그런데...\"\n나는 보고서 중 \"신입 멤버 모집 계획\" 항목의 빈칸을 가리켰다.\n\"이 부분은 왜 비워뒀어? 혹시 적당한 멤버를 못 찾은 거야?\"\n조휘는 대답 대신 살짝 입꼬리만 올렸다.\n조휘의 평온한 표정을 보고 나는 농담처럼 물었다. \"설마 나는 아니지?\"\n\"역시 지휘관이야.\" 조휘의 눈동자에 희미한 미소가 번졌다.\n\"계절풍 소대의 포지션을 분석해 봤는데, 현악기, 관악기, 타악기에 백댄서까지 모두 있지만 리드 보컬이 부족해.\"\n\"지휘관은 전장에서 단련된 민첩한 움직임과 뛰어난 폐활량, 그리고 무대 장악력까지 갖추고 있어. 리드 보컬로서 최고의 재목이야.\"\n\"어때, 지휘관? 진지하게 한 번 고려해 보지 않겠어?\""
        },
        {
            "id": 105008,
            "gunId": 1050,
            "type": 8,
            "category": "기록-8",
            "content": "화창한 어느 날 오후, 조휘가 나를 그녀의 숙소로 초대했다.\n선반 위에는 각종 암기가 서늘한 빛을 뿜으며 가지런히 놓여 있었다. 조휘는 긴 칼 한 자루의 날을 닦고 있었다.\n\"내 소장품을 다른 사람에게 보여주는 건 처음이야. 지휘관, 어때? 마음에 드는 거 있어?\"\n나는 칼 하나를 집어 들고, 천천히 칼집에서 꺼내어 보았다. 칼날에서 희미한 광택이 돌아, 깔끔하게 관리된 것임을 단숨에 눈치챌 수 있었다.\n\"보관을 엄청나게 잘했네.\"\n\"역시 지휘관은 눈썰미도 좋네.\" 조휘가 희미하게 미소 지었다. \"칼은 쉽게 녹슬어버리니까 쉴 때마다 틈틈이 기름으로 닦아줬어. 옐로우존은 건조한 덕에 엘모호에 온 이후로 관리가 더 쉬워졌지.\"\n\"어라? 이건...\"\n작고 정교한 비수 한 자루가 내 시선을 사로잡았다.\n비색의 네모난 칼집, 부드럽게 이어진 손잡이와 검은색 그립... 어딘가 익숙한 디자인이었다. 그런데 칼집에 새겨진 건... 내 이름?\n\"......!\"\n내가 그 비수를 들자, 조휘는 평소 보기 드문 모습으로 살짝 얼굴을 붉혔다.\n\"크흠, 써보니까 손에 딱 달라붙길래, 지휘관을 위해 특별히 같은 걸로 주문 제작했어. 그리고... 지휘관의 이름도 같이 새겼지. 마음에 든다면 받아줘... 아니, 내가 아는 지휘관이라면 분명 받아줄 거야. 그렇지?\""
        },
        {
            "id": 105101,
            "gunId": 1051,
            "type": 1,
            "category": "기록-1",
            "content": "원래 코드네임 G11, 현역 404 소대 멤버. 소대 멤버는 잠시 떠난 리바와 레나 외에도, 대장 클루카이와 새로 합류한 안도리스와 벨카가 있다.\n미슈티는 클루카이를 제외하고 유일한 대선배다. 본인은 선배로서의 책임을 지고 싶지 않아하고, 그저 편안한 소파에 파묻혀 아주 잠들고 싶어한다.\n말로는 그렇게 하지만, 중요한 순간에는 평소 게으른 미슈티도 억지로 정신을 차리고, 작은 몸집으로 적극적이거나 수동적으로 책임을 진다.\n“후우…… 드디어 잘 수 있…… 뭐야……? 새로운 임무…… 아이고, 알겠어요.”\n정말 무슨 일이 생겼나 보네…… 그래도 그녀에게 맡겨도 괜찮을 거야!"
        },
        {
            "id": 105102,
            "gunId": 1051,
            "type": 2,
            "category": "기록-2",
            "content": "미슈티가 수리실에서 깨어나, 옆에 서 있는 리바와 데레를 보았을 때——데레는 수리 도구를 들고 있었다——미슈티의 마인드맵에 경보가 울렸다.\n“내가 왜 여기 누워 있는 거지……?”\n리바의 설명을 통해, 미슈티는 두 가지 사실을 알게 되었다——\n그녀와 클루카이가 호송 임무를 수행하던 중, 불법 무장 세력의 공격을 받았고, 레나와 리바의 지원이 빨랐지만, 그들의 소체는 심하게 손상되었다. 데레와 상의한 후, 둘 다 새로운 소체로 교체했다. 이것이 첫 번째다.\n“또, 또 있어?”\n경계하는 미슈티에게, 리바는 데레가 그녀의 예전 외장 대형 배터리를 최신형 내장 소형 배터리로 교체했고, 스위치를 추가해 미슈티가 고·저 두 가지 효율로 작동하도록 조절할 수 있게 했다고 알려주었다. 그리고 이 배터리의 스위치는 클루카이에게 넘어갔다.\n미슈티는 이 말을 듣고 특별한 반응을 보이지 않았다.\n오랜 시간이 지난 후, 그녀는 조용히 수리실로 돌아가 덮개를 닫고, 가슴 앞에서 팔을 교차한 채 천천히 눈을 감았다.\n“분명 내가 깨는 자세가 잘못된 거야, 이 모든 게 그냥 악몽일 뿐이야, 다시 자면 돼……Zzzzzz……”"
        },
        {
            "id": 105103,
            "gunId": 1051,
            "type": 3,
            "category": "기록-3",
            "content": "나는 반드시! 저항할 거야!\n내 운명을 좌우하는 스위치가 클루카이의 손에 넘어간 이후로, 이 생각이 내 마인드맵에 자리 잡았다.\n클루카이…… 그녀가 배터리의 고·저 단계를 마음대로 전환할 수 있다는 걸 알게 된 후, 갑자기 인원 부족 문제를 해결한 듯이…… 자주 내 동의 없이 스위치를 사용한다!\n훈련할 때도, 전투할 때도, 가장 심한 건, 내가 게으름을 피우려 할 때…… 아니, 합리적으로 휴식을 취하려 할 때도, 그녀는 잠깐 스위치를 켜서 나를 억지로 깨운다! 으아—— 매번 일이 끝나면 너무 지쳐서, 만화나 애니를 볼 힘도 없어!\n“아—— 더는 못 참겠어—— 내가 먼저 나서야겠어!”\n큰 소리로 저항 선언을 외치며, 나는 소파에서 일어나려고 했지만, 이 소파는 정말 너무 편안했다……\n됐어, 그냥 누워 있을래……모처럼의 휴식 시간인데…… 클루카이를 막는 건, 다음에 하자……"
        },
        {
            "id": 105104,
            "gunId": 1051,
            "type": 4,
            "category": "기록-4",
            "content": "미슈티의 개인 터미널에는 《다 적어놨어》라는 문서가 있다. 여기에는 미슈티의 크고 작은 불평과 잡담이 기록되어 있다.\n그 중 한 인형이 자주 등장한다——\n“클루카이! 악마야! 1시간이나 추가 훈련을 시켰어! 정신적, 육체적으로 상처를 입었어……”\n“아아아아 왜 나를 끌고 가서 훈련 복기와 팀원 평가를 하게 하는 거야? 이건 대장이 해야 할 일 아니야?”\n“나! 자! 고! 싶! 어! 근데 클루카이가 나를 끌고 가서 %#@#%…… 내가 조금이라도 싫어하면 스위치를 들이대……”\n미슈티가 클루카이의 ‘죄상’을 발췌해 리바에게 보내 스위치의 자율 사용권을 얻으려고 했을 때, 리바는 하나하나 반박하며 미소 지으며 말했다:\n“데레의 기록에 따르면, 클루카이가 스위치를 사용하는 계획은 모두 합리적이야. 미슈티의 고출력 모드를 적절히 사용하는 건, 미슈티의 소체 운영에 도움이 된다고. 아무리 좋은 컴퓨터라도 계속 꺼두면 고장 나는 법이야.”\n“어, 어떻게 이럴 수가……”\n미슈티는 절망적으로 소파에 퍼졌다.\n“미슈티, 혹시 클루카이가 임무 중에 쓰러지면, 소대에서 둘 뿐인 선배로서 너는 어떻게 할 거야? 클루카이가 너에게 요구하는 건, 아마 이런 상황을 대비하기 위한 걸지도 몰라.”\n쓰러진다고? 그 클루카이가? 말도 안 돼……\n“어떻게 하냐고? 어떻게 하겠어…… 그녀가 쓰러졌으면, 나도 이미 누워 있을 거야……”\n이때의 미슈티는 아직 깨닫지 못했다. 머지않아 그녀가 직접 이런 상황을 마주하게 될 것을."
        },
        {
            "id": 105105,
            "gunId": 1051,
            "type": 5,
            "category": "기록-5",
            "content": "“우우우, 클루카이 언니! 정신 차려—— 우리 어떻게 해야 해? 404가 이렇게 전멸하는 건 아니겠지? 젠장! 나 저 대머리 놈들이랑 싸울 거야!”\n“비비비비비벨카! 진정해, 내 생각엔…… 이때 클루카이 대장을 세게 흔드는 건 좋지 않을 것 같아, 좋아좋아——”\n공포, 분노, 혼란이 이 작은 불법 인형 공장의 한 방을 가득 채웠다.\n미슈티의 눈앞에는 심하게 손상되어 꺼진 클루카이, 당황한 벨카, 그리고 처리해야 할 상황이 너무 복잡해 다운된 안도리스가 있었다.\n방 밖에는 수백 개의 자폭 가능한 인형 소체가 있었다.\n미슈티의 마인드맵에는 리바가 한 말이 스쳐 지나갔다——\n“만약 클루카이가 임무 중에 쓰러지면, 소대에서 둘 뿐인 선배로서 너는 어떻게 할 거야?”\n그날이 바로 오늘이라고?\n지금, 404 원래 멤버는 나밖에 남지 않았다고?\n……이런 상황에서, 또 누워 있으면…… 정말 끝장이야.\n이렇게 생각하며, 미슈티는 빠르게 행동하기 시작했다.\n“벨카! 진정해! 클루카이는 그냥 강제 종료된 거야! 우리가 탈출하면, 그리 오래 걸리지 않고 수리할 수 있어!”\n“정, 정말이야? 클루카이 언니, 우리가 함께 싸운 이 부분 기록을 잃어버리지는 않겠지?”\n“그럴 리 없어! 내가 여러 해 동안 여러 소체를 폐기한 경험으로 봤을 때, 이 정도 손상은 소체를 교체할 정도는 아니야.”\n“여, 여러 해 동안 여러 소체를 폐기했다고……?”\n좋아, 벨카 대원, 진정 완료! 다음은……\n미슈티는 안도리스를 붙잡고 그녀의 시각 모듈을 자세히 관찰했다. 동공이 수축하고 있었고, 몇 초 안에 회복될 것이다——\n“——좋아, 아, 방금, 나 또 다운됐나? 이번에는 너무 오래 걸리지 않았으면 좋겠어……”\n“그건 중요하지 않아, 안도리스, 부탁이야 지금, 즉시, 바로 리바에게 구조 요청을 보내! 그리고 그녀와 계속 연락을 유지해! 우리가 수백 개의 자폭 가능한 소체를 마주하고 있고, 클루카이도 이미 전투 능력을 잃었다고 말해!”\n“좋아, 지금 구조 메시지를 작성할게.”\n동료들이 상태를 회복한 것을 확인한 후, 미슈티는 저절로 탈출 경로를 계획하기 시작했다.\n약간 불쾌하지만, 클루카이가 평소에 그녀를 끌고 복습을 시킨 건 정말 도움이 되었다는 걸 인정할 수밖에 없었다…… 지루한 지시도 100번 반복하면 마인드맵에 흔적을 남기고, 복잡한 길도 1000번 걸으면 정리할 수 있다.\n이때의 미슈티는 마치 고정 프로그램이 로드된 듯, 심지어 약간의 체계적인 기질을 보였다.\n미슈티는 복잡한 심정으로 벨카의 등에 조용히 엎드린 클루카이를 바라보았다.\n“좋아, 이번엔 클루카이가 잘한 거 같아……”\n그녀는 클루카이의 몸을 더듬어 스위치를 찾았다.\n“그럼 이제, 이 404의 오랜 선배가 앞길을 열어주마…… 힘내자…… 아이고……”\n——임무가 완벽히 끝난 후, 이 열혈 만화에서나 나올 법한 대사는 리바에게 오랫동안 놀림받았다."
        },
        {
            "id": 105106,
            "gunId": 1051,
            "type": 6,
            "category": "기록-6",
            "content": "하루 일을 마치고, 나는 미슈티의 초대를 받아 영화를 보러 갔다.\n공포 영화였다.\n분위기를 내기 위해, 우리는 불을 끄고 커튼을 닫아 방을 어둠으로 가득 채웠고, 프로젝터만이 은은한 푸른 빛을 내뿜고 있었다.\n하지만——\n“……이 피, 색깔이 너무 선명한 거 아니야? 피 같지 않아.”\n“아…… 나도 그렇게 생각해, 지휘관. 그리고 이 공포 클리셰 너무 오래됐어…… 요즘 시대에 이런 허술한 점프 스케어가 어디 있어……”\n미슈티와 너무 많은 공포 영화를 봐서 그런지, 나도 세부적인 부분에 대해 깐깐해지기 시작했다.\n“……전혀 무섭지 않아…… 지휘관은 실망했어?”\n“음? 괜찮아, 그냥 휴식용으로 보기엔 괜찮은데.”\n“으응…… 그렇다면…… 내가 공포 분위기를 좀 더 살려볼게.”\n“어떻게——”\n말이 끝나기 전에, 나는 무언가가 내 품에 안겨드는 것을 느꼈다.\n고개를 숙여, 스크린의 빛을 빌려 미슈티의 털복숭이 머리가 내 가슴에 닿아 있는 것을 보았다.\n“와! 너무 무서워…… 지휘관 살려줘…… 하아…… 나……”\n“……너 말투가 너무 대충인 거 아니야, 게다가——”\n나는 미슈티의 머리를 쓰다듬었지만, 그녀가 고개를 들자 숨이 멎었다——눈가에서 어두운 붉은 눈물이 흐르는 창백한 귀신 얼굴이 바로 눈앞에 있었다.\n“와——이제야 진짜 점프 스케어다!”\n“……”\n“어때? 하하하…… 이 악귀 분장은 내가 오랫동안 연구한 거야, 어두운 환경에서 빠르게 분장하는 법도 연습했어, 올해 할로윈의 특별 프로그램으로 해도……”\n“……지휘관?”\n“……흠, 생각은 좋은데, 클루카이 앞에서는 하지 않는 게 좋을 거야.”\n“아…… 맞아…… 그 녀석이 놀라면, 분명 화를 낼 거야. 그땐 내가 귀신인지, 귀신이 될지…… 말하기 어려워…… 인형이 유령이 될 수 있을까……”\n성공적으로 주의를 돌린 미슈티를 보며, 나는 몰래 미친 듯이 뛰는 심장을 진정시켰다.\n음, 나, 안 놀랐어, 절대로."
        },
        {
            "id": 105107,
            "gunId": 1051,
            "type": 7,
            "category": "기록-7",
            "content": "어느 날 내가 미슈티의 소파를 칭찬하자, 그녀는 흥미롭게 나에게 하나를 선물하겠다고 했다.\n“다 최근에 새로 산 거야, 지휘관은 그냥 마음에 드는 걸 골라봐.”\n크고 작고 다양한 모양의 소파가 미슈티의 방을 가득 메워, 정말 눈이 부셨다.\n“왜 이렇게 많이 샀어?”\n“왜냐면…… 다른 상황에 다른 소파를 쓸 수 있거든, 예를 들어 이거——”\n미슈티는 구름 모양의 소파에 앉았다.\n“게임할 때 이걸 써, 양쪽에 팔을 올려놓을 수 있는 부드러운 패드가 있어서 팔이 안 아파.”\n“그렇구나, 이렇게 하면 게임기 들고 있어도 안 힘들겠다.”\n“히히, 그렇지? 그리고 이 관 모양의 소파는 안에서 지퍼를 올릴 수 있고, 방음 효과도 좋아~”\n“관 모양은……”\n“오오 지휘관, 이걸 한번 해봐, 내가 가장 재미있다고 생각하는 거야.”\n미슈티는 나를 끌어당겨 길쭉한 빵 모양의 소파에 눕혔고, 그녀도 들어와 나와 어깨를 나란히 했다.\n“이거…… 뭐가 특별한 거야?”\n“잠깐만…… 지휘관.”\n미슈티는 빵 속을 더듬더듬하다가, 오이 모양의 쿠션과 치즈 무늬가 있는 담요를 꺼내 우리를 덮었다.\n“변신——핫도그!”\n“풉……”\n나는 잠시 멈춰 있다가, 웃음을 참을 수 없었다.\n“아, 지휘관이 웃었어…… 좋아, 그럼 이 핫도그 소파를 지휘관에게 선물할게!”\n“하하하, 고마워, 근데 이 핫도그 안에 소시지가 두 개라니, 너무 푸짐한 거 아니야?”\n“지휘관이니까 특별 대우야……”"
        },
        {
            "id": 105108,
            "gunId": 1051,
            "type": 8,
            "category": "기록-8",
            "content": "“미슈티, 정말 게임을 좋아하네.”\n어느 따뜻한 오후, 나는 내 휴게실에서 게임을 하고 있는 미슈티를 보며 무의식적으로 말했다.\n“왜냐면…… 게임이 재미있으니까, 다양한 경험을 할 수 있고, 그리고……”\n원래 소파에 엎드려 있던 미슈티는 몸을 뒤집고, 게임기를 내려놓으며 평소 흐리멍텅한 눈빛이 진지해졌다.\n“게임 덕분에, 나는 지휘관을 만날 수 있었어.”\n“……”\n“나는 원래 그저 차가운 데이터와 코드였어.”\n“너를 만나기 위해, 일러스트레이터가 나의 모습을 디자인하고, 작가가 나의 뼈와 살을 그렸고, 성우가 나의 감정을 표현해줬어……”\n“다시 말해, 지휘관이 존재하기 때문에, 나도 존재하는 거야.”\n“너 때문에, 나는 의미를 부여받았어.”\n“……”\n잠시 동안, 주변이 조용해졌다.\n나는 기침을 했다.\n“《전자 유령의 현세 기행》을 클리어한 모양이네.”\n“호호, 역시 지휘관…… 통찰력이 대단해. 여주인공의 마지막 고백이 너무 감동적이어서, 무의식적으로 따라해봤어……”\n“그럼 꽤 잘 따라한 거네, 순간 게임 속 장면이 현실이 된 것 같았어.”\n“불가능한 일도 아니야…… 하아——”\n미슈티는 팔에 얼굴을 묻고, 큰 하품을 했다.\n꿀 같은 햇빛이 창문을 통해 그녀에게 쏟아져, 그녀는 비현실적인 투명함을 띠고 있었다.\n“결국…… 지휘관이 너무 좋으니까, 내가 게임 속 캐릭터라면, 분명 차원의 벽을 뚫고 지휘관 앞에 나오고 싶을 거야.”\n“분명 그럴 거야……”"
        },
        {
            "id": 105201,
            "gunId": 1052,
            "type": 1,
            "category": "기록-1",
            "content": "이전의 코드네임은 HK416. 스스로에 대한 절대적인 자신감을 가지고 있으며, 끊임없이 노력하여 H.I.D.E.404 전원을 정예 멤버로 키워낸 군용인형. 전 대장 리바, 대원 레나가 장기간 비정규무력관리국으로 차출된 후 대장직을 이어받아, 새로운 대원들을 영입하고 404를 단일 소대에서 두 개의 정예 작전팀을 보유한 비밀 조직으로 성장시켰다. 이 과정에서 클루카이의 마인드맵도 점차 성숙해졌다.\n\n정예 인형이라는 자부심과 함께, 그에 걸맞은 엄격한 자기 기준을 가진 클루카이의 강함과 철저함은 의심할 여지가 없다. 그러나 클루카이를 잘 아는 사람들은 차갑고 강한 모습 뒤에 담긴 숨겨진 소박한 진심을 알고 있다. 바로 모든 것이 평화롭기를 바라는 마음이다.\n강해져야만 소중한 것을 지킬 능력과 선택할 권리를 가질 수 있다고 클루카이는 굳게 믿는다. 그 이름이 암시하듯, 클루카이는 스스로 사나운 악어가 되어 404에게 더 넓은 하늘을, \"존재하지 않는\" 대원들에게 더욱 단단한 기반을 쟁취해 주려 한다. 하지만 클루카이의 따뜻함과 타인을 아끼는 마음은, 이 거칠고 고집스러운 대장의 엄격한 기준 속에 감춰져 보이지 않는다.\n\n신분이 바뀌고 시대가 변하면서, 클루카이와 지휘관의 사이는 더욱 깊어졌다. 이제 클루카이는 폭풍이 지나간 뒤 지휘관 곁에 남아 있을 인형은 자신일 것이라는 확신을 더욱 굳혔다."
        },
        {
            "id": 105202,
            "gunId": 1052,
            "type": 2,
            "category": "기록-2",
            "content": "언제부터였을까, 404 소대의 임무수행 대원이 점점 줄어들더니 결국 둘만 남게 되었다.\nHK416은 이미 승패가 불 보듯 뻔해진 전장을 바라보며 깊은 생각에 잠겼다. 어쨌든 의뢰는 완료했지만, 이번 임무는 화력 부족으로 예상보다 훨씬 고전했고 HK416과 G11은 정비를 피할 수 없게 됐다.\n\"리바와 레나는 대체 언제 파견 임무에서 복귀하는 거야... 매번 네가 강제로 스위치 누르는 거 정말 싫단 말이야...\"\nG11의 투덜거림이 눈치 없이 터져나왔다. 특히 그 둘의 이름을 언급할 때면 HK416은 이유를 알 수 없이 화가 났다.\n그렇다. 리바와 레나가 장기 차출된 후로, 404의 일상 의뢰는 죄다 HK416과 G11의 몫이 되어버렸다.\n\"그럼 넌 방금 총알이 빗발치는 전장에서 뻥 터져서, 암상인의 폐품 작업대 위에 올라가는 게 더 나은가봐?\" 다른 두 대원을 떠올려서일까, HK416은 미간을 찌푸리며 말했다.\n둘뿐인 404 소대는 절대 완벽할 수 없다.\n대체 얼마나 더 기다려야 나머지 둘이 소대로 복귀할까? 혹시 영원히 돌아오지 않는 건 아닐까?\n마음 한구석에서 그런 결말을 외면하고 있어서인지, 알 수 없는 초조함이 HK416을 내내 괴롭혔다.\n그래, 이건 내가 너무 신경을 곤두세우고 있어서 그런 거야. G11과 내가 최근에 입은 부상 때문일지도 몰라.\nHK416은 그렇게 스스로 다독이며 G11을 부축해 돌아가는 운반 차량에 실었다."
        },
        {
            "id": 105203,
            "gunId": 1052,
            "type": 3,
            "category": "기록-3",
            "content": "\"와... 진짜로 샀네...\"\n근거지에 새로 들어온 중형 바이크를 바라보며 G11이 기계적인 감탄을 내뱉었다.\n얼마 전, 404소대가 늘 사용하던 운반 차량이 작전 중에 파손되었다. 그래서 다음 의뢰 장소에 늦지 않기 위해 어쩔 수 없이 암상인에게서 급히 바이크 한 대를 빌려야 했다. 그런데 승차감이 끝내줬는지, 아니면 늘 과도한 긴장 속에 있다가 짧게나마 자유와 해방감을 느낀 것인지는 모르겠지만, HK416은 그 자리에서 바로 그 바이크를 구매하기로 했다.\n게다가 이제 의뢰를 수행하는 인형도 둘뿐이라, 너무 크거나 무거운 탈것은 오히려 번거로운 존재일 뿐이었다.\n그러나 G11은 별 흥미가 없었는지, HK416이 새로 산 바이크를 제대로 보지도 않고 지루하다는 듯 하품을 하며 몸을 돌려 안락한 소파로 돌아가려 했다.\n\"두 시간 뒤에 의뢰가 있는데, 어디 가려고?\"\n\"두 시간이나 남았잖아... 조금 졸려... 일단 좀...\"\n\"이 잠탱아, 맨날 그렇게 게으름을 피우니까 의뢰 수행이 힘들어지는 거 아냐.\"\nHK416은 말을 끝까지 듣지도 않고 G11을 붙잡아 바로 바이크 뒷좌석에 태웠다.\n\"에휴... 이게 다 우리 전투력의 절반이 가버려서 그런 거잖아...\"\n\"내가 특별히 뒷좌석에 안전벨트도 달아놨거든? 계속 불평하면 바퀴 흙받이로 쓴다 너.\"\nG11이 얌전히 앉은 것을 확인하고 HK416은 페달을 밟았다.\n그날 이후, G11을 데리고 드라이브를 하는 것은 HK416의 새로운 취미가 되었다.\n물론 G11 본인은 별로 달가워하지 않았지만 말이다."
        },
        {
            "id": 105204,
            "gunId": 1052,
            "type": 4,
            "category": "기록-4",
            "content": "처음에 HK416은 404소대의 확대 편성을 받아들이지 않았다.\n리바가 전달한 인형들의 이력서가 전혀 만족스럽지 않았던 것도 있지만, 한편으로는——\n404소대라는 이름에 담긴 뜻처럼, 그들이 처음에 쟁취하고자 했던 건 평범한 인형들에겐 이미 주어진 것이었기 때문이다. 불법 인형들의 피난처가 평범한 인형들에게 어울릴지는 알 수 없었다.\n과거, HK416은 한순간의 충동으로 G11을 구했고, 그로 인해 G11의 인생은 엄청난 변화를 겪었다. 그때, 416은 아무리 호의라고 하더라도 제멋대로 행동하는 것은 다른 존재의 운명을 바꿔버릴 수 있다는 것을 깨달았다.\n리바가 의뢰를 핑계 삼아 404에 새 인형들을 데려오지만 않았어도, 그리고 운명이 바뀌어 버린 당사자인 G11이 옆에서 찬성하지만 않았어도, HK416은 그렇게 빨리 이 일을 받아들이지 않았을 것이다.\n그러나 일단 결정을 내리자, HK416은 바로 이전의 단호함과 거만함을 되찾았다.\n소대의 손실된 전투력을 보완하는 것은 시급한 일이었다. 리바와 레나가 없어도 404는 미래를 향해 나아가야 한다. 이렇게 해산할 순 없다. 이 목표를 이루기 위해, 그리고 404에 자신의 운명을 맡겨준 대원들을 책임지기 위해 HK416은 대장이라는 역할을 맡기로 결심했다.\n하지만, 이 소식을 들은 리바는 웃으며 준비해 둔 파일을 416에게 넘겼다. 그제야 416은 또 한 번 당했다는 걸 깨달았다.\n\"그러니까, 이 골치 아프고 피곤한 일을 처음부터 나한테 떠넘길 생각이었다 이거지?!\"\n\"맡겨달라고 큰소리 떵떵 친 게 누구더라? 파이팅이야, 404소대의 새 대장님.\" 리바가 장난스러운 웃음과 함께 윙크하며 대답했다."
        },
        {
            "id": 105205,
            "gunId": 1052,
            "type": 5,
            "category": "기록-5",
            "content": "\"...그리폰을 왜 떠났는지 추궁하고 싶은 마음은 없어요. 다만 지금 상황이 어떤지에 대해서는 대체 언제 말해줄 생각인가요?\"\n클루카이는 통신 단말에 이렇게 텍스트를 적고는 발송하기를 망설였다.\n몇 년 동안 클루카이는 상대방에게서 아무런 대답을 듣지 못했다. 그래도 404의 정보망을 통해 띄엄띄엄 상대의 상황을 파악할 수 있었다.\n상대가 별일 없이 무사하다는 소식을 들으면 초조한 마음을 가까스로 달랠 수 있었다.\n그렇지 않다면 오염지대도, 404에게는 효과 없어 보이는 \"협약\"도 클루카이를 막을 수 없었을 것이다.\n\n\"......\" 클루카이가 또다시 혼자 일방적으로 메시지를 보내는 통신 화면을 바라보았다.\n발신 일자가 수 년에 걸쳐 이어져 있어, 상대가 한 통도 발견하지 못했을 확률은 없었다.\n클루카이는 잘 알고 있다. 시대가 그 사람에게 준 상처와, 시국의 변화가 옛 친구들에게 남긴 무력감을.\n때로는 침묵이 꼭 싫증이나 소원함을 의미하지는 않는다.\n언급하지 않는다고 해서 간섭하지 않거나 무해하다는 뜻은 아니다.\n클루카이는 이제 404소대의 대장이다. 신분이 달라지자 더 많은 비밀과 위기가 눈에 보인다.\n그럼에도 불구하고 여전히 그 사람과 같은 시야를 공유하지 못한다는 것은 안타까웠다.\n\n\"클루카이... 안 잘 거면... 조용히라도 해...\" 미슈티가 반쯤 잠든 채로 불평을 토해냈다. 그제야 클루카이는 자신도 모르게 손에 쥐고 있던 물건들을 이리저리 흩뜨리고 있었다는 것을 깨달았다. 결국, 클루카이는 조금 전 작성하던 메시지를 삭제하고 언제나처럼 짧은 한마디만 입력했다.\n\"어디예요?\"\n다만 이번에는 자신의 위치를 첨부했다. 비밀 조직인 404에겐 분명 위험한 행동이었지만, 클루카이는 상대를 무조건적으로 신뢰했다.\n\"대답을 기다리고 있어요. 당신이 어디에 있든, 전 여기 있을 거예요.\"\n\"협약 배후에 뭐가 있든 상관 없어요. 저는 당신의 대답만을 기다리고 있어요.\"\n암묵적인 비밀 약속이 언제나 전파와 함께 흐르고 있었다."
        },
        {
            "id": 105206,
            "gunId": 1052,
            "type": 6,
            "category": "기록-6",
            "content": "클루카이의 실력은 이미 익히 알고 있었지만, 훈련장에서 직접 본 클루카이의 놀라운 집중력과 탁월한 반사 신경은 여전히 놀라움을 자아냈다.\n사격 훈련에서는단 한 발의 탄환도 빗나가지 않고 모두 정확히 10점에 명중했고, 체력 훈련에서는 역시 쏜살같은 속도로 몇 번이나 엘모호 시스템의 최고 기록을 경신했다. \n근접 격투든 전술 연습이든 클루카이의 퍼포먼스는 모든 면에서 흠잡을 데 없는 완벽함을 보여주었다.\n\"지휘관, 방금 제 모의 훈련 보셨죠?\"\n훈련이 끝나자마자 클루카이가 나를 찾아왔다.\n\"아주 완벽했어. 하지만 네 퍼포먼스 덕분에 훈련장의 다른 인형들이 스트레스 받겠는걸.\"\n\"스트레스만 받을 거라면 제 뒤에서 우는 수밖에 없겠죠.\"\n\"그런데, 정예 인형 아가씨, 날 일부러 훈련장으로 초대한 이유가 뭐야?\"\n내 물음에 클루카이가 특훈 계획서를 전송했다.\n\"크흠, 저도 이 녀석들이 내 발목을 잡는 건 원하지 않아요. 그래서... 이 계획을 통해 뒤처지지 않도록 도와줄 생각이예요.\"\n\"내가 알기론 훈련으로 인형의 실력을 높이는 데는 분명 한계가 있을 텐데? 기본적으로 인형의 성능 상한을 결정짓는 건 하드웨어잖아?\"\n\"저도 한때는 그렇게 생각했어요, 지휘관.\" 클루카이는 내 반응을 미리 예상한 듯한 표정이었다.\n\"하지만, 아무리 완벽한 하드웨어를 갖춘 인형이라도 경험 부족 때문에 실패할 수 있죠.\" \n그 말을 하며 클루카이는 잠시 무언가를 떠올리는 듯했다. 아마도 과거의 경험 때문이겠지.\n출신과 실력에 대해 누구보다도 자신감을 가졌던 클루카이도 그런 이유로 실패를 겪은 적이 있었을 것이다.\n하지만 지금의 그녀는 승리에만 집착하던 과거보다 훨씬 더 다각적으로 문제를 바라보고 있었다.\n\"어쨌든, 지휘관. 이 계획서에 대해 잘 생각해보세요.\"\n클루카이는 마지막으로 내게 조언을 남기며 자리를 떠났다."
        },
        {
            "id": 105207,
            "gunId": 1052,
            "type": 7,
            "category": "기록-7",
            "content": "오늘도 지휘실에 선물 하나가 도착했다.\n선물을 보내는 스타일을 보아 자주 외부로 의뢰를 수행하러 가는 정예 인형이 보낸 게 분명하다.\n아무튼 클루카이는 매번 의뢰를 완료하고 돌아올 때마다 이렇게 크고 작은 선물을 챙겨 오곤 했다.\n\"지휘관, 제 선물은 확인하셨죠?\" 클루카이가 마치 시간을 재기라도 한 듯 정확한 타이밍에 통신을 보내왔다.\n지휘실에 그렇게 큰 보급 상자가 놓여 있는데 못 보고 지나칠 리가 없지. 보급 상자 안에는 적지 않은 물자와 함께 날 위해 맞춤 제작한 바이크 복장이 들어 있었다.\n물자를 선물로 보낸 건 둘째 치고...\n내가 인형들에게 옷을 사주는 건 익숙하지만, 나에게 옷을 사주는 인형은 보기 드물다.\n\"그럼 그 옷도 입어보셨나요?\"\n\"몸에 딱 맞더라. 내 사이즈는 어떻게 알았어?\"\n\"정예 인형에게 그 정도는 기본이죠. 그보다... 다음 휴일에 저랑 같이 드라이브를 가 줬으면 해요. 걱정하지 마세요, 지휘관의 바이크는 제가 준비할 테니까.\"\n이걸 선물한 이유가 그거였구나.\n\"지휘관은 워낙 바쁘시니 업무 몇 가지는 대신 처리해 드릴 수 있어요. 그러니 조금이라도 내키신다면... 불필요한 일정은 조금 미뤄도 괜찮을 거예요.\""
        },
        {
            "id": 105208,
            "gunId": 1052,
            "type": 8,
            "category": "기록-8",
            "content": "404가 엘모호에 합류하긴 했지만, 운영은 여전히 자율적으로 하고 있었다. 다른 인형들과 달리 클루카이는 우리 관계가 협력 관계임을 강조한다.\n사실, 내가 보기엔 그저 형식적인 주장으로 들릴 뿐이었다.\n엘모호와 404의 의뢰는 이미 밀접하게 얽혀 있지만, 클루카이는 고집스럽게 정기적으로 비용 정산을 진행하며 철저히 독립성을 유지하려고 했다.\n어쩌면 클루카이에게는 그게 자신의 존엄을 지키는 방식일지도 모르겠다.\n나는 한 번도 그렇게 취급한 적 없었지만, 부속품이나 약자 취급받기 싫어하는 클루카이의 자존심은 변함없었다.\n\"지휘관, 이번 분기 404의 비용 명세서에요. 확인해 보세요, 문제없으면 바로 이체할게요.\"\n비용 명세서에는 소체 유지 및 교체 같은 큰 항목부터, 대원 중 누군가 깨뜨린 컵 같은 자잘한 항목까지 아주 상세하게 나열되어 있었다.\n\"클루카이, 이런 거 굳이 필요 없어. 네가 도와준 엘모호의 의뢰가 얼마나 많은데... 한 푼도 안 받은 것도 많잖아. 이 정도는 그냥 넘어가도 돼.\"\n\"그건 별개죠. 제가 돈을 받지 않은 건 지휘관의 의뢰에 자발적으로 나서서 도와드린 것이기 때문이에요.\"\n\"그게 뭐가 달라? 네 말대로 협력 관계라면 쌍방이 깔끔하게 정산해야 하는 거 아니야?\"\n또 그 표정이다. 클루카이 특유의 \"아무것도 모르시는군요\"라는 표정. 매번 저런 표정으로 날 볼 때마다 나도 모르게 내가 뭘 잘못했는지 점검하게 된다.\n\"지휘관께... 제가 여전히 404의 대장 클루카이일 뿐이라면, 그런 시점에선 저흰 협력 관계일 뿐이니까... 당연히 404는 비용을 지불해야죠.\"\n\"그럼 네게 난 지휘관이 아니라는——\" 이제야 뭔가 알 것 같았다.\n\"돈은 필요 없어요. 그리고 당신은 제 지휘관이 아니죠... 저는 다른 인형들과 달라요... 하지만 그런 인형은 지휘관에게 저 하나면 충분해요.\""
        },
        {
            "id": 105301,
            "gunId": 1053,
            "type": 1,
            "category": "기록-1",
            "content": "과거 코드명 MP5, 작은 체구지만 큰 꿈을 품은 신진 암상인. 그리폰이 해체되고 재편될 때, 그녀는 스승 톰슨과 같은 선택을 했고, 스스로 길을 찾아 외부로 나가 경험을 쌓으며 스승처럼 '멋진' 인형이 되고 싶어 했다.\n\n초기의 MP5는 한 무역 회사에 취직했고, 일상적인 소통을 위해 페리로 이름을 바꿨다. 작은 직원 페리의 평화로운 삶은 오래가지 않았고, 스승 톰슨이 황구역에서 연락이 끊기자, 페리는 스승의 행방을 찾아다녔지만 소식이 없어 황구역에서 더 깊이 발전해보려는 생각을 품게 되었다. 마침 무역 회사는 황구역 암상인들과의 지하 거래를 발전시키고 있었고, 페리의 끈질긴 노력 끝에 회사는 '어떤 이해관계에도 얽매이지 않는' 인형 페리를 대리인으로 선택했다. 이후 페리는 암상인들과 거래를 하며 스승 톰슨에 대한 정보를 수집했다.\n\n협약이 느슨해진 후, 페리는 무역 회사를 그만두고 가장 존경하는 지휘관 곁으로 돌아가기로 결심했다. 지금의 페리는 황구역의 모래바람 속에서 성장했고, 과거 황구역에서 쌓은 인맥을 바탕으로 엘모호를 플랫폼으로 삼아 독립적인 암상인으로 변모했다. 그녀의 밝고 낙관적인 성격과 진심은 황구역의 동료들과 고객들의 신뢰를 얻어 자신만의 정보 네트워크를 구축하게 했다.\n\n과거와 비교해, 페리는 더 이상 작은 체구로 인한 불편함에 연연하지 않는다. 체구 때문에 자신을 얕보는 사람들을 만나면, 페리는 자신의 능력을 보여주며 진지하게 반박한다. \"작은 키라도 '멋진' 믿을 만한 인형이 될 수 있어요!\""
        },
        {
            "id": 105302,
            "gunId": 1053,
            "type": 2,
            "category": "기록-2",
            "content": "시장에서 작은 노점상이 열심히 물건을 팔고 있었다.\n\"손님, 손님, 이 차세대 메모리 좀 보세요. 최근에 들어온 물건입니다. 제가 장담하건대, 황구역 전체에서 이 정도 품질은 손에 꼽을 정도입니다. 지금 행사 중이라 가격도 할인 중이에요!\"\n외출 중인 엘모호 인형들이 발걸음을 멈췄다. 합리적인 가격의 차세대 메모리를 거부할 인형은 없었다.\n\"선생님, 이거 얼마에요?\"\n\"베프리는 공연 상금이 있어요! 이 돈으로 충분할까요?\"\n페리는 베프리의 행동을 재빨리 막았다. \"베프리, 황구역 시장에서 햇빛을 본 돈은 다 날아가 버린다고!\"\n\"에?! 베프리는 돈이 날아가는 건 싫어——\"\n페리는 만족스럽게 고개를 끄덕이며 '차세대 메모리'를 잠시 관찰한 후, 노점상을 향해 돌아섰다.\n\"이 선생님, 이 차세대 메모리는 어느 회사 제품인가요? 제가 아는 브랜드 중에는 이 무게의 차세대 모델은 없는데요. 아, 일반 메모리 중에는 이 무게와 딱 맞는 제품이 몇 가지 있네요. 어라……? 그렇다면 이 위의 모델 스티커는 원본인가요? 글자가 몇 개 이상한데……\"\n노점상은 화를 내며 전술 인형들의 장비를 힐끔 쳐다보고는, 마지못해 손에 쥐고 있던 무기를 내려놓았다. \"사、사지 않으면 꺼져! 참견하지 마! 가라, 난 너희랑 거래 안 해!\"\n\"에에에? 무슨 말씀이세요? 선생님, 메모리를 베프리에게 팔 수 없나요?——\"\n\"베프리, 가자. 후, 오늘 내가 있어서 다행이야……\"\n페리는 허리에 손을 얹고 자신감 넘치는 미소를 지었다. \"흥정과 가짜 구별은 모두 페리에게 맡겨주세요!\""
        },
        {
            "id": 105303,
            "gunId": 1053,
            "type": 3,
            "category": "기록-3",
            "content": "\"멋지지 않다\"는 키와 체구로 더 이상 고민하지 않지만, 작은 체구로 인한 불편함은 사라지지 않는다.\n\"아직 1cm가 부족해…… 힘내라 페리……\"\n페리는 발끝으로 최대한 올라서며 마지막 운송 상자를 쌓아 올리려고 했다.\n소체 기능은 이미 한계까지 개발되었지만, 그래도 마지막 작업은 항상 조금 부족했다.\n\n\"후…… 후……\"\n페리는 결국 포기하고 운송 상자를 바닥에 내려놓았다.\n\"아쉽네, 조금만 더 노력하면 닿을 줄 알았는데……\"\n\"하지만, 최고 높이 기록을 갱신했으니 이게 한계인가? 기록해두자, 이제 이 높이 이상은 힘을 낭비하지 말아야겠어.\"\n\"어쨌든, 나에게는 다른 방법도 있어——\"\n페리는 어떤 명령을 내렸고, 주변에서 대형 기계가 움직이는 무거운 소리가 났다.\n\"페리가 맞춤 제작한 대형 운반 로봇 1호, 일을 시작해라!\"\n소체의 모델 특성을 바꿀 수는 없지만, 후천적인 노력으로 문제를 해결할 수 있다.\n작은 체구도 '강함'을 의미할 수 있다."
        },
        {
            "id": 105304,
            "gunId": 1053,
            "type": 4,
            "category": "기록-4",
            "content": "\"스프링필드, 커피 원두를 가져왔어요. 주문한 품종은 모두 모았으니, 상자를 열어 확인해주세요!\"\n과거, 페리가 주케로 카페와 협력 관계를 맺은 후, 페리는 카페를 위해 전용 커피 원두 운송 라인을 개통했고, 길이 겹칠 때면 직접 물건을 배달하기도 했다.\n스프링필드는 페리를 맞이하며 평소처럼 부드러운 미소를 지었다.\n\"좋아…… 어라? 이건 우리가 주문한 물건이 아닌 것 같은데?\"\n페리는 운송차에서 뛰어내려 스프링필드가 연 첫 번째 상자를 살펴보았다. \"미안, 말하는 걸 깜빡했네. 이 상자는 내가 다른 암상인들에게 주문한 '초멋진' 컬렉션이야. 길이 겹쳐서 가져온 거라 차에 실어뒀어. 카페 물건은 반대쪽에 쌓여 있어……\"\n\"마침 잘 됐네, 스프링필드도 내 '새로운 사랑'들을 함께 봐줘!\"\n페리는 기쁜 마음으로 운송 상자 안의 보물들을 하나씩 보여주었다.\n\n\"멋진 인형에게 필수품, 몇 가지만 있으면 쉽게 멋진 인형을 만들 수 있어——슈퍼히어로 한정판 스탯츄! 오페라의 유령과 같은 마스크! 디자인 선글라스! 그리고 이 서부 카우보이 망토, 내가 입으면 멋진 카우보이 같아?\"\n페리는 길게 늘어뜨린 망토를 몸에 두르며 말했다.\n스프링필드는 웃으며 평가했다. \"재미있네, 하지만…… 이 망토는 좀 긴 것 같아. 내가 조금 짧게 만들어 줄까?\"\n페리는 생각해보고는 고개를 저었다. \"아니, 조금 더 기다려볼게…… 너무 짧게 고치면 중요한 사람에게 줄 수 없어, 내 마음속에서 가장 멋진 사람……\""
        },
        {
            "id": 105305,
            "gunId": 1053,
            "type": 5,
            "category": "기록-5",
            "content": "한때, 페리는 휴면 후 재시작할 때 가끔 마인드맵에 희미한 환상이 남아 있는 것을 발견했다. 그녀는 기억 데이터를 확인했고, 그 환상들은 현실에서 절대 일어날 수 없는 것들이었다. 인간들은 때때로 비슷한 환각을 '꿈'이라고 부르는데, 아마도 그 환상들은 인형의 '꿈'일지도 모른다.\n모든 '꿈'은 항상 지나치게 현실적인 장면을 가지고 있었고, 마치 오래된 과거에서 복사된 것 같았다.\n마치 따뜻한 햇살이 비추는 오후, 톰슨 스승이 그녀에게 강화에 대해 가르치는 장면. 창밖의 나무 그림자가 흔들리고, 따뜻한 빛이 스승의 몸에 떨어져 그 강렬함에 약간의 부드러움을 더했다.\n마치 지휘관이 자신을 향해 손을 내밀고, 작은 케이크를 손바닥 위에 올려놓는 장면. 그것은 그녀를 위한 것이었다!\n\n그때마다 페리는 허공에 손을 뻗어 이 따뜻한 환상을 붙잡으려고 했다. 하지만 다음 순간, 손바닥이 향한 곳은 회사 기숙사의 평범한 천장뿐이었다.\n톰슨 스승도 없고, 지휘관도 없었다.\n\"스승님, 지휘관, 어디에 계신 거죠……\" 페리는 빈 손바닥을 바라보았다.\n지휘관이 조용히 떠난 후 어느 날, 아무런 예고도 없이 톰슨 스승도 자취를 감추었고, 페리가 보낸 메일은 더 이상 답장이 오지 않았다.\n\n도대체 어디에 있을까?\n수많은 '환상'과 현실 속에서 페리는 지도를 반복해서 확인했고, 모든 옛 친구나 낯선 이들에게 가능한 정보를 물어보았다.\n그녀는 톰슨 스승과 지휘관의 뒷모습을 쫓아가려고도 했지만, 짧은 다리로는 도저히 따라갈 수 없어 결국 악몽에서 깨어났고, 눈앞에는 여전히 단순한 방의 가구들만이 있었다.\n\"괜찮아, 조급해하지 말자. 적어도 지금은 나 혼자서도 살아갈 수 있어.\"\n페리는 스스로에게 말했다.\n\"좌절하지 마, 계속 노력하고, 강해지기만 하면 언젠가는 그들을 따라잡을 수 있을 거야.\"\n페리는 스스로에게 말했다."
        },
        {
            "id": 105306,
            "gunId": 1053,
            "type": 6,
            "category": "기록-6",
            "content": "페리의 휴게실에는 많은 소장품과 장식품들이 있다. 페리의 말에 따르면, 모두 그녀가 암상인 친구들에게 부탁해 모아온 '가장 멋진' 아이템들이다. 휴가 때면 페리는 나를 휴게실로 초대해 대화를 나누며 그녀의 컬렉션을 구경시켜준다.\n\"하지만 페리가 말하는 '멋짐'의 정의는 정말 다양하네……\"\n나는 함께 놓여 있지만 전혀 연관성이 없는 작은 물건들을 만지작거리며 감탄을 금치 못했다.\n페리는 생각에 잠겼다. \"다양하다고……? 표면적으로 보면 그럴 수도 있지. '멋진' 것들이 외관상 공통점이 없을 수도 있으니까…… 하지만 지휘관, 제가 좋아하는 건 모두 다들를 지킬 수 있는 상징적인 물건들이에요! 제게 있어서, 강한 힘으로 여유롭게 모두를 지킬 수 있는 것이 바로 '멋짐'이에요!\"\n\"아, 지휘관, 장식품은 원래 위치에 두어 주세요. 제가 분류별로 배치해뒀거든요.\"\n눈앞의 물건들은 모자와 장갑부터 소형 무기까지 다양하게 늘어서 있었고, 나는 도저히 어떤 분류인지 이해할 수 없었다.\n\"이건 어떤 기준으로 분류한 거야?\"\n페리는 내 앞으로 다가와 같은 각도로 물건들을 바라보았다.\n\"이건 아주 명확해요. 슈퍼히어로와 주인공 타입! 톰슨 스승님이 좋아하실 만한 타입! 그리고…… 그리고…… 아차, 숨기는 걸 깜빡했네……\"\n\"뭐?\"\n\"지휘관을 위해 준비한…… 오늘 아침에 막 도착한…… 포장할 시간이 없었던 선물 타입……\"\n페리는 작은 목소리로 말했다. \"……지휘관에게 깜짝 선물을 못 드리게 됐네요, 아쉽네요.\""
        },
        {
            "id": 105307,
            "gunId": 1053,
            "type": 7,
            "category": "기록-7",
            "content": "내 관찰에 따르면, 오늘 페리는 약간 이상하다.\n지휘실에서 선반 위의 오래된 파일을 찾고 있었는데, 페리는 뛰어올라 내게 건네주더니 열정적으로 내 손에 쥐어줬다.\n드론 플랫폼에서 경치를 감상하고 있었는데, 페리는 내 곁에 서서 사방을 경계하며 '실수로' 나를 거의 부딪힐 뻔한 드론 한두 대를 격추시켰다.\n이제는 점심 시간이 되었다. 식사가 내 책상에 배달되었고, 페리는 이미 내 식기를 들고 있었다. 그녀가 들고 있는 식기의 방향으로 보아, 그것은 그녀 자신을 위한 것이 아니었다.\n\n\"지휘관, 입을 벌려주세요——\"\n역시, 뭔가 이상하다는 걸 알았다.\n\"페리, 오늘 할 일이 없어?\" 내가 페리에게 물었다.\n페리는 순진하게 미소를 지었다. \"어제 최근의 모든 작업을 마쳤고, 지휘관을 돌보는 것도 중요한 일 아닌가요?\"\n\"어, 가끔은…… 과도한 돌봄이 불편할 수도 있잖아. 페리, 식기를 내게 줘.\"\n\"오—— 과도한 돌봄이 불편할 수 있다는 걸 알고 계셨군요.\"\n페리는 순순히 식기를 내게 돌려주었다.\n\"……페리, 무슨 일로 화가 났어?\"\n페리는 급히 고개를 저었다. \"아、아니요! 제가 어떻게 지휘관에게 화를 내겠어요? 단지 최근에 지휘관이 저를 또 어린아이처럼 대하는 것 같아서 조금 어색할 뿐이에요.\"\n\"조금만…… 저도 지휘관에게 '과도하게 돌봐주신' 것 같아요.\"\n\"지휘관, 저는 지휘관을 보호할 멋지고 성숙한 인형이에요. 위험한 상황에 처하면 절대 저를 보호하려고 하지 마세요.\"\n\"저를 믿어주세요. 저는 모든 강력한 인형들처럼, 지휘관의 안전을 위협하는 모든 것을 완벽하게 해결할 거예요.\""
        },
        {
            "id": 105308,
            "gunId": 1053,
            "type": 8,
            "category": "기록-8",
            "content": "\"지휘관, 저는 최근에 작은 것도 나쁘지만은 않다는 걸 깨달았어요.\"\n\"높은 곳의 물건을 다루기 어렵고, 시야도 낮아서 쉽게 얕보이지만, 이 모든 것은 실력으로 극복할 수 있어요. 이걸 깨닫고 나서, 저는 계속해서 단점을 극복하는 능력을 익히려고 노력했고, 지금은 이런 체구로 인한 불편함에 그다지 신경 쓰지 않아요.\"\n\"그것보다, 지휘관, 저는 작은 체구가 가져다주는 좋은 점도 발견했어요!\"\n어느 날 둘만 있을 때, 페리는 이렇게 말하며 웃었다.\n나는 페리의 말에 동의했다. \"그래, 정찰 작업 같은 데서는 작은 체구의 인형이 더 유리할 수 있지. 게다가 민첩성, 작은 목표, 낮은 에너지 소비 등……\"\n\"그리고 또 있어요!\"\n페리는 교활한 미소를 지으며 갑자기 내 품에 안겨들더니, 눈을 반짝이며 나를 올려다보았다.\n\"작은 체구라야 이렇게 지휘관의 품에 안겨 지휘관의 체온과 심장 소리를 느낄 수 있어요!\"\n\"지휘관, 지금이 페리에게 가장 행복한 순간이에요.\"\n페리는 내 팔에 손을 얹고 기쁘게 흔들었다.\n\"아……\"\n갑자기 무언가를 떠올린 듯, 페리의 표정이 진지해졌다. 그 진지함은 그녀에게 위엄을 주기보다는 여전히 귀여운 느낌을 주었다.\n\"인간이 아이를 안는 것도 비슷한 자세인 것 같아요.\"\n\"자세는 같지만, 저는 아이가 아니에요. 제 심리 나이는 이미 충분히 성숙해요.\"\n\"그러니까…… 지휘관, 계속 저를 어른으로 대해주세요.\""
        }
    ]
}