{
    "data": [
        {
            "id": 101501,
            "gunId": 1015,
            "type": 1,
            "category": "기록-1",
            "content": "\"베프리의 소원은, 모두를 즐겁게 만드는 거야☆\"\n\n베프리는 본디 루련의 홍보 프로젝트에 투입된 인형으로, 화이트존과 그린존에서의 홍보 공연 임무를 맡는 한편 필요시 정부의 요구에 따라 다른 임무도 수행하는 것이 주된 목적이었다. 허나 홍보 효과는 예상을 밑돌았고, 베프리와 그녀의 동료들은 그렇게 버려졌다.\n많은 우여곡절을 겪은 후, 베프리는 마침내 자유롭게 노래할 수 있도록 도와줄 \"프로듀서\", 엘모호의 지휘관을 만났다.\n아이돌로서의 \"책임감\"이 매우 강한 베프리는 순진무구하고 솔직하며 활발하고 긍정적인 성격으로 소대에 활기를 불어넣었다. 덜렁대는 탓에 곧잘 사소한 실수를 저지르기도 하지만, 그 실수를 만회하기 위해 항상 최선을 다한다.\n\n\"덜렁대는 건 아이돌로서 매력 포인트라구☆ 하지만 베프리는 베프리가 한 실수에 꼭 책임을 져!\"\n\n상대의 감정을 예리하게 파악하는 능력을 지녔음에도 단 한 번도 부정적인 감정을 품지 않고, 모두에게 즐거움을 줄 수 있도록 언제나 명랑하고 적극적으로 행동하는 베프리. 그 때문에 때론 꾸중을 듣기도 하지만, 베프리는 결코 포기하지 않는다. 마음만 먹으면 세상 어디든 무대가 될 수 있으니까!"
        },
        {
            "id": 101502,
            "gunId": 1015,
            "type": 2,
            "category": "기록-2",
            "content": "“프로 아이돌은 언제든지 완벽한 모습을 유지해야 해☆”\n\n무대를 떠나 전술인형이 된 지 이미 오래지만, 베프리는 지금까지 단 한 번도 아이돌로서의 프로 의식을 잊은 적이 없다.\n\n“스타일부터 동작, 대사까지 모두 완벽한 \"아이돌\"이어야지! 머리카락 한 올 한 올도 반짝반짝 윤기가 나야 하고! 관객들 모두가 무대를 즐길 수 있도록, 최고의 모습만을 보여 주는 거야!\"\n\n하지만 훌륭한 아이돌은 무대 위에서 완벽한 것만으로는 부족한 법. 매번 작전이 끝날 때마다 베프리는 가장 먼저 치맛자락부터 툭툭 털고 외모를 점검한다.\n\n“아이돌로서의 짐이 무겁지 않냐고? 전~혀! 베프리는 짐 같은 거 안 지고 있어, 베프리가 지고 있는 건 피자 씨 뿐이라구☆\""
        },
        {
            "id": 101503,
            "gunId": 1015,
            "type": 3,
            "category": "기록-3",
            "content": "과거, 베프리는 공연 일정이 없을 때면 일부 동료들과 함께 물자 운반 업무를 맡고는 했다. 아이돌로 일할 때 공연 현장의 관객을 보호해야 할 책임도 있었기에, \"사랑스런 아이돌 베프리\"의 출력이 상당한 것은 전혀 비정상적인 일이 아니다.\n하지만 유감스럽게도, 베프리가 장점이라 생각하는 그 점을 엘모호의 구성원들 모두는 전혀 그렇게 받아들이지 않는 듯하다. 귀엽고 깜찍한 아이돌이 한 손으로 100kg이 넘는 무거운 기계를 들고 있는 모습이 아이돌에 대한 환상을 깨부숴 버리기 때문일까?\n\n\"아이돌의 일거수일투족은 관객들이 언제나 아름다운 꿈을 꿀 수 있도록 해줘야 해☆\"\n\n매번 운송 업무 의뢰를 받을 때마다 베프리는 우물쭈물대며 사양하려 했지만, 상대의 곤란해 하는 표정을 보면 착한 베프리는 도저히 거절할 수가 없었다.\n\n\"미리 말해 두는데, 베프리는 아주아주 바빠서 아주 쬐끔밖에 못 도와줘... 운송을 끝내지 못할 수도 있다구!\"\n\n그렇게 말하면서도 베프리는 단번에 상자를 잔뜩 들고 갔다."
        },
        {
            "id": 101504,
            "gunId": 1015,
            "type": 4,
            "category": "기록-4",
            "content": "히잉... 오늘도 그로자 대장한테 혼났어...\n하지만 다들 의뢰 목표를 찾지 못해서, 감정 신호 수치가 떨어졌는걸... 베프리는 공연으로 모두를 기운 나게 해 주고 싶었을 뿐이란 말이야. 게다가 의뢰 목표도 베프리의 공연을 보고 찾아왔잖아? 그런데 왜 대장은 화를 냈을까...\n아하! 그로자 대장이 \"앞으로\" 공연은 때와 장소를 잘 보고 하라 했으니까, 이번엔 그냥 타이밍이 좋지 않았을 뿐 베프리의 공연은 훌륭했단 뜻이구나! 그런데 왜 이번에는 타이밍이 안 좋았던 걸까? 이해가 안 가... 에이 몰라! 베프리의 일은 모두에게 즐거움을 주는 거야! 그러니까 계속 노력하자, 다음번엔 타이밍을 완벽하게 맞추면 되지☆ 그런데, 언제가 완벽한 타이밍인지 어떻게 알지? 우웅... 아, 지휘관한테 물어봐야겠다! 지휘관은 경험이 많으니까 분명 가르쳐 줄 수 있을 거야♪"
        },
        {
            "id": 101505,
            "gunId": 1015,
            "type": 5,
            "category": "기록-5",
            "content": "낙천적인 아이돌도 기분이 다운될 때가 있을까? 답은 \"물론\"이다.\n적의 공격으로 피자 씨가 망가졌을 때, 몸을 마음대로 움직일 수 없을 때, 주위가 칠흑처럼 어두울 때, 지휘관이 위험에 빠졌을 때... 자주 있는 상황은 아니나, 이러한 순간들이 베프리의 웃음을 앗아간다.\n각지를 전전하던 나날, 저전력 모드를 유지하다 셧다운되는 것은 다반사였다. 베프리는 부정적인 감정을 만들어내지 못하기에 과거의 무대를 떠나 어둠 속을 방황하는 경험이 아무렇지도 않은 듯해 보였지만, 기억 데이터가 삭제되지 않는 한 지나간 악몽의 잔영은 그녀의 무의식 속에 남아 행동에 영향을 미치고, 본능적으로 어둠이나 소중한 이가 다치는 것을 거부하게 만들었다.\n하지만 다행히도, 베프리 앞에 지휘관이 나타났다. 악몽은 약해진 마인드맵을 무너뜨릴 기회를 잃었고, 베프리는 자신에게 맞는 \"무대\"를 찾았다. 시야에 지휘관만 있다면 어두운 그림자가 흩어져 안심할 수 있게 되었다.\n\n\"지휘관! 베프리의 공연을 응원해 줘서 고마워☆ 베프리가 꼭 지휘관에게 즐거움을 가져다줄게!\"\n\n아이돌은 행복하게 웃으며 결심했다."
        },
        {
            "id": 101506,
            "gunId": 1015,
            "type": 6,
            "category": "기록-6",
            "content": "나는 지금 두 벌의 옷 앞에서 고민하고 있다. 하나는 화려한 장식이 많은 옷, 다른 하나는 귀여운 공주님풍의 옷. 그리고 그 옆에서는 베프리가 아주 간절한 눈빛으로 나를 바라보고 있다.\n베프리는 오늘의 \"공연\"에 어울리는 무대 의상을 골라 달라면서 눈빛으로 나를 보채는 중이다. 하지만... 도저히 못 고르겠다! \"넌 뭘 입어도 어울려\"란 대답은 전혀 만족하지 못하는 듯하고, 그렇다고 대충 골랐다간 분명 이유를 물을 터. 베프리는 아이돌에 관련된 일에는 아주 까다롭다.\n결국 좀 더 전문적인 사람에게 물어보라 했더니, 아까처럼 고집 부리진 않았지만 역시나 고개를 푹 숙이고 풀이 죽어버렸다.\n\n\"지휘관은 베프리에게 가장 소중한 관객이니까, 베프리가 공연할 땐 지휘관이 제일 좋아하는 모습이었으면 좋겠단 말이야! 베프리는 지휘관을 만족시키기 위해 최선을 다할 거라구!\"\n\n이것 참 곤란하기 그지없구만.\n나는 하는 수 없이 베프리의 머리를 토닥이고 다시 어느 무대 의상을 선택할지 고심했다.\n아이돌의 애교 공격을 당해낼 수 있는 사람은 세상에 아마 없을 거다."
        },
        {
            "id": 101507,
            "gunId": 1015,
            "type": 7,
            "category": "기록-7",
            "content": "\"참, 그 아이랑은 잘 지내?\"\n\n이번에 구매할 물자에 대해 이야기를 마치고 통신을 종료하려던 그때, 사쟈가 대뜸 물었다.\n작전 중에 자꾸 공연을 하려 들질 않나, 무슨 일을 시키면 꼭 사소한 실수를 저질러서 일을 키우질 않나, 게다가 시도 때도 없이 리허설까지 하니... 입을 삐죽이며 그로자에게 혼나는 베프리의 모습이 가장 먼저 떠올라, 이걸 어떻게 설명해야 할지 고민됐다.\n하지만, 그렇다고 잘 못 지내고 있냐면 그건 또 아니다.\n하루가 멀다 하고 콘서트를 여는 덕분에 엘모호는 심심할 날이 없고, 서로 자기 할 말만 하는 모양새긴 해도 그 네메시스와 수다를 떨기도 하고, 여전히 내켜 하지 않는 걸 달래 줘야 하지만 메이링이 창고에서 무거운 물건을 정리할 때 도와주고, 온갖 이유를 들며 나에게 취침 전 노래, 아침 기상 노래, 통신 벨소리 등을 녹음해 주었다.\n베프리가 온 후로, 엘모호의 일상에 생동감이 더해졌다.\n그렇게 생각하던 차에 통신기에서 알림음이 나와 화면을 전환해 확인해 보니, 때마침 베프리가 보낸 메시지였다.\n\n\"지휘관! 오늘 밤은 날씨가 엄청 좋아! 달도 무지무지 크고 밝아! 오늘 밤에 어울리는 노래를 준비했으니까, 같이 달구경하자☆\"\n\n생각이 겉으로 드러났는지, 사쟈의 웃음소리가 들렸다.\n\n\"풋... 실실 웃는 거 보니까 잘 지내나 보네. 가끔씩 말썽을 일으키긴 해도 착한 아이야, 잘 보살펴 줘.\"\n\"웬일로 칭찬을 다 하네? 왜, 설마 후회하는 거야? 그래도 안 돌려줘.\"\n\n사쟈와 나는 함께 웃었다.\n그래, 어떻게 베프리를 보낼 수 있겠어? 아름다운 달빛은 친한 친구들과 함께 봐야지."
        },
        {
            "id": 101508,
            "gunId": 1015,
            "type": 8,
            "category": "기록-8",
            "content": "\"지휘관~! 오늘은 베프리가 노래 하나를 편곡해봤어☆ 편곡은 처음이라 누구한테 들려줄지 고민했거든? 근데 역시 지휘관한테 부탁하는 게 좋겠더라☆\"\n\n헤드폰을 받아 쓰자마자 경쾌한 콧노래가 들려오는데, 어째 배경의 드럼 소리가 멜로디보다 선명했다.\n\n\"있지~ 사실 그거, 지휘관의 심·장·소·리·야☆ 베프리는 지휘관 곁에 있을 땐 늘 안심되거든? 그런데 지휘관이 없어지면 곤란하잖아, 그래~서! 지휘관의 심장 소리를 노래에 넣어버렸어! 심장 소리를 듣고 있으면 언제 어디서든 지휘관의 품에 있는 것 같으니까, 베프리 기뻐져☆ 그래서 노래는 어때?\"\n\"아주 좋은걸. 그런데 내 심장 소리는 언제 녹음했어?\"\n\"응?! 아으, 그, 그건 중요한 게 아니잖아! 지휘관이 이 노래 마음에 들면 베프리 계속 연습할게~ 나중에 공연하면 꼭 와야 해☆\"\n\n베프리가 뺨을 살짝 붉힌 채 폴짝폴짝 손을 흔들며 나갔다.\n내 가슴에 손을 얹어봤다. 심장 박동이 조금 빨라졌나?\n새로운 공연을 기대해야겠다. 그때 답을 알 수 있겠지."
        },
        {
            "id": 101701,
            "gunId": 1017,
            "type": 1,
            "category": "기록-1",
            "content": "그리폰 개편된 후 그로자 국가안전보위국에 인수되어 공안관리부 작전반의 일원이 되었고 이후 지휘관 다시 만나 재가동될 때까지 작전은 중단되었습니다.\n\n성숙하고 안정적인 엘리트 인형 팀의 확실한 핵심인 그로자 어떠한 경우에도 항상 자신감과 능력을 유지합니다. 그리고 이 능력은 엘모호 초기에 지휘관 많은 어려움을 극복하는 데에도 도움이 되었습니다. 정신 기록의 일부를 잃어버린 그로자 가끔 불안하고 혼란스러운 감정을 느끼지만, 대부분의 경우 그런 모습을 보여주지 않는다.\n그녀는 전문적이고 효율적인 대장 으로서 팀 전체의 운영을 책임질 수 있습니다. 일을 하지 않는 그로자 정반대이며 캐주얼하고 감성적인 라이프스타일을 추구하며 일이 자신의 삶에 영향을 미치도록 두지 않습니다.\n\n엘모호 에는 밤을 새워 전투 계획을 세웠다는 소문이 돌았지만 사실은 밤에는 방해받지 않고 조용한 분위기를 즐기고 있을 뿐이었다.\n장기간의 요리 교류와 수년간의 우정을 통해 그로자와 지휘관 이미 독특한 암묵적인 이해 관계를 형성했습니다. 인생의 그로자 지휘관 과 매우 가깝고 지휘관 과 인생 경험을 공유하기 위해 주도권을 잡을 것입니다.\n오늘날 엘모호 점점 더 활기를 띠게 되면서 그로자 의 마음속에 있던 그림자도 점차 희미해지고 있습니다. 그러나 그녀의 마음 속에 사라진 조각은 치유될 수 없는 상처처럼 늘 그 자리에 머물렀고, 마치 이 부서진 몸을 어둠으로부터 떼어낼 적절한 순간을 기다리는 것처럼."
        },
        {
            "id": 101702,
            "gunId": 1017,
            "type": 2,
            "category": "기록-2",
            "content": "그게 2066년이었어요.\n기계의 경우 이러한 포기는 인간의 경우와 마찬가지로 일종의 \"죽음\"에 해당합니다. 그런데 이날, 잠자던 그로자 드디어 다시 태어났다.\n오염된 지역을 혼자 돌아다니는 현상금 사냥꾼의 눈에는 산업폐기물이 가득한 버려진 광산 지역이라도 여전히 일급비밀 정보와 유용한 것들을 파헤칠 가능성이 있다.\n이날, 막 현상금 사냥꾼이 된 지휘관 이 폐광 지역에서 그로자 만났다.\n\n\"어?... 그로자? 왜 여기 있는 거죠?\"\n오랫동안 활성화되지 않은 몸은 오랫동안 먼지와 상처로 뒤덮여 있어 다시 시작하기가 너무 어려워졌습니다. 뛰어난 성능을 지닌 엘리트 인형 이라도 지금은 심하게 손상된 인형 처럼 행동할 수밖에 없습니다. 힘들게 헐떡이는 소리를 냈다.\n시스템 자가점검...완료 아쉽게도 버림받기 전의 기억은 흐려졌지만, 죽음을 눈앞에 둔 절망감은 아무리 힘들어도 떨쳐버릴 수 없는 악몽과도 같다.\n점차 의식이 깨어나면서, 임무 실패, 포기 등의 단어들이 점차 그로자 의 마음을 가득 채웠다.\n마치 그 순간에 갇힌 듯, 같은 감정의 벽에 부딪히지만 빠져나오지 못하는 일이 반복됐다. 이 숨막히는 느낌은 그녀를 거의 미치게 만들었습니다.\n목구멍에서 낡은 풀무가 터지는 듯한 쌕쌕거리는 소리가 금새 고통스러운 울음소리로 바뀌었습니다. 당신의 눈에서는 무엇이 나오나요?\n그러나 다음 순간 그녀는 따뜻한 인간의 품에 안겨들었습니다.\n\n아- 익숙한 냄새, 익숙한 모습, 그리고 미묘한 안정감이다.\n아마도 배터리가 이미 부족했기 때문일 수도 있고, 과도한 정신적 변동으로 인해 이 버려진 인형 의 과부하가 발생하여 다시 눈을 감았을 수도 그로자.\n이번에는 순조롭게 일어날 수 있을 것 같다."
        },
        {
            "id": 101703,
            "gunId": 1017,
            "type": 3,
            "category": "기록-3",
            "content": "불완전하다는 느낌은 항상 갑자기 그로자 치는 전류와 같아서 그녀를 이상하게 만들었다.\n\"그로자, 무슨 일이야?\"그로자 의 이상함을 본 지휘관 그녀에게 조금 더 가까이 다가갔다.\n그로자 다른 사람의 표정에서 그 사람의 생각을 읽는 습관이 있습니다. 그녀는 지휘관 의 얼굴을 쳐다보았지만 순수한 걱정만을 보았다.\n포기에 대한 생각은 적어도 그의 얼굴에는 쓰여 있지 않습니다.\n\n버려진?\n자신이 무슨 생각을 하고 있는지 깨달았을 때, 그로자 자신도 약간 어두운 생각에 겁을 먹었습니다. 그게 아니었다면 아마 이런 느낌은 없었을 것입니다.\n그녀는 따뜻한 손으로 그녀를 '죽음'과 지옥에서 끌어냈던 지휘관 자신을 발견했던 날을 다시 한번 회상했습니다.\n그 사람이 나의 불안함과 결점을 안다면 이 모든 것이 꿈처럼 사라질까?\n그로자 다시 버림받지 않기 위해 비밀리에 자신의 힘을 증명해 보이기로 결심했습니다.\n\"...괜찮아요. 예전에 몸이 손상됐기 때문이겠죠.\"지휘관 두 번째로 그녀를 부르기 전, 그로자\"긴장하지 마세요, 지휘관.\"이라며 부드러운 미소를 지었다.\n\"그리고...\"그로자 교묘하게 지휘관 에게 질문을 던졌다. \"그렇게 쉽게 무너지지는 않을 테니 조금만 더 의지해 주실 거죠?\""
        },
        {
            "id": 101704,
            "gunId": 1017,
            "type": 4,
            "category": "기록-4",
            "content": "\"지휘관, 제가 만든 음식을 드셔보시는 건 어떠세요?\"\n그로자 지휘관 위해 요리한 것은 이번이 처음이었으니, 지휘관 조차 깜짝 놀랐을 것입니다.\n지휘관 오랫동안 엘모호 에 인형 한 명 더 태우는 것에 익숙해져 있었지만, 그럼에도──\n\"아? 이 옷이 그렇게 이상해요?\" 앞치마를 두른 그로자 기대에 찬 미소를 지으며 호박파이를 테이블로 가져왔다.\n\"... 엘모호 언제부터 가사도우미 인형 얻었는지 궁금하네요.\"\n지휘관 의자를 빼내고 앉았고, 그로자 곧바로 지휘관 옆에 앉았다.\n\"지휘관 위한 요리는 처음이라 좀 더 분위기에 맞게 만들어보고 싶습니다. 어때요? 그로자 웃으며 지휘관 에게 물었습니다.\"\n\"잘 맞네요.\"\n지휘관 그로자 에게서 시선을 떼고 접시 위에 놓인 호박파이를 내려다보았다. 빵 껍질은 완벽한 캐러멜색으로 구워졌고, 가운데에 들어 있는 속재료도 빛을 받아 반짝반짝 윤이 나면서 아주 바삭하고 맛있어 보였다. . 밝고 고혹적인 달콤한 향기를 풍깁니다.\n\n\" 지휘관? 아무리 봐도 한입 먹는 게 낫습니다. 그로자 초대의 몸짓을 했습니다.\"\n지휘관 예의를 그만두고 호박파이 한 조각을 집어 입에 넣었다.\n——상상했던 맛과는 전혀 다른 맛이네요.\n복잡한 토사물 같은 맛이 입안에 퍼졌고, 바삭한 껍질과 속재료가 함께 섞이면 더욱 나쁜 연상을 불러일으켰다.\n\"...\"\n\"지휘관?\"\n\n지휘관 침을 삼키더니 생각에 잠긴 채 말했다.\n\"직접 맛보셨나요? 그로자.\"\n\"지금은 맛볼 방법이 없습니다. 솔직히 말해서, 급식 모듈 설치를 지휘관 에게 신청할 예정입니다.\"그로자 조금 당황했지만 그래도 솔직하게 자신의 생각을 표현했습니다.\n\"알겠습니다. 내일은 아무렇지 않게 할게요.\""
        },
        {
            "id": 101705,
            "gunId": 1017,
            "type": 5,
            "category": "기록-5",
            "content": "엘모호 의 휴게실은 열기로 가득 찼고, 그로자 준비된 크림 스튜를 접시 3개에 부어 테이블로 가져왔다.\n엘모호 새 멤버를 맞이한 이후 세 사람이 함께 이렇게 정식으로 식사를 한 것은 이번이 처음이었다.\n\n\"미스 그로자... 요리를 정말 잘하시네요.\" 메이링은 기대감 가득한 눈빛으로 앞에 있는 음식을 바라보았습니다.\n\"모양이나 냄새로 보면 그렇죠. 그런데 맛이...좋은 경우가 많아요.\"지휘관 그로자 이 요리를 처음 만들었을 때의 장면을 회상하며 \"그런데 크림스튜는 지난번에 이미 확인했다. 맛은 괜찮아요, 문제 없어요.”\n\"좋아, 너희 둘도 한번 시도해 보는 게 어때?\"\n음식을 맛본 후 그들의 얼굴에 미소가 번지는 것을 본 그로자 요리 결과가 성공해야 한다는 것을 깨달았습니다.\n맛을 볼 모듈은 없었지만 그로자 도 지휘관 옆에 앉아 숟가락을 들고 자신이 맡은 스튜를 맛보기 시작했다. 공기에는 평화로움과 행복감이 있었고, 먹는 행위만으로도 그녀는 이 따뜻함을 쉽게 느낄 수 있었습니다.\n그로자 밥 한 숟가락을 입에 넣으며 생각했다.\n\n\"그런데 그로자. 너랑 상의할 게 있는 것 같아.\" 식사가 끝난 후 지휘관 갑자기 말했다. \"지금 엘모호 3명밖에 없지만 앞으로는... 모집할 수도 있겠네요.\"인형, 그럼 이제부터는 당신이 팀의 대장 되어주셨으면 좋겠습니다.\"\n\"아, 이게 저를 인정한 지휘관 인가요?\" 매우 놀랐음에도 불구하고 그로자 여전히 ​​평소와 다름없는 자신감 넘치는 미소를 지었다.\n\"서두르실 필요는 없습니다. 천천히 생각하시면 됩니다.\"\n\"아니요, 지휘관. 다행입니다. 그로자 기꺼이 당신을 섬길 것입니다.\""
        },
        {
            "id": 101706,
            "gunId": 1017,
            "type": 6,
            "category": "기록-6",
            "content": "그게 2066년이었어요.\n이제 막 현상금 사냥꾼이 된 나는 인형 다시 모집할지 고민하던 중 폐광에서 그로자 만났습니다.\n그녀가 처음 일어났을 때, 그녀는 거의 어린아이처럼 약간 흥분했습니다. 나는 이런 그로자 본 적이 없으며 그녀에 대해 기억하는 것과는 매우 다릅니다.\n\"그래서, 지휘관 저를 다시 데려오셨나요?\"\n\"아니, 굳이 말하자면 그 당시에는 별 생각이 없었어요. 그냥 당신을 거기에 놔둘 수는 없다는 생각이 들었을 뿐입니다.\"\n\n나는 어둠의 딜러를 찾아 청소하고 수리하는 데 많은 시간을 보냈습니다. 다행히 그녀는 마침내 나와 정상적으로 대화할 수 있게 되었습니다.\n\"아직도 그리폰 때와 똑같습니다, 지휘관.\"\n\"무슨 뜻이에요?\"\n\"인형 에 대한 태도.\"그로자 마지못해 미소를 지었다. \"보통 인간은 이렇게 생각하면 안 되지 않나? 버려진 인형 거기에 놔둘 수는 없지... 뭐 그런 거지.\"\n\n수리 후 그로자 내 기억에 그녀와 더 비슷해 보이지만 그녀의 육체는 복원하기가 그리 쉽지 않다는 것을 알고 있습니다. 더 중요한 것은 그녀의 마음에 있는 장애가 아마도 가장 수리하기 어렵다는 것입니다.\n\"그렇게 생각하지 마세요.\" 가장 기본적인 검사를 마친 후 나는 그로자 의 어깨를 가볍게 두드리며 \"육체적인 문제는 크지 않지만 좀 더 전문적인 사람을 찾아 도와야 할 것 같습니다. 심층 조사를 하겠다\"고 말했다.\n\"...지금은 상태가 괜찮아서 확인하지 않아도 될 것 같아요.\"그로자 내 말을 듣고 일어섰으나 추가 조사를 거부했다.\n\"그래, 그럼 떠날 거야?\"\n그 말에 나는 억지로 고개를 끄덕이지 않고 그녀를 보내려고 했지만 그녀는 고개를 저었다.\n\"지휘관, 끝까지 책임지지 않으시겠습니까?\" 그녀는 욕망에 가득 찬 눈빛으로 한 발짝 앞으로 나아갔다.\n예전부터 계속 고민하고 있던 사항들에 대해서는 주저할 필요가 없을 것 같습니다."
        },
        {
            "id": 101707,
            "gunId": 1017,
            "type": 7,
            "category": "기록-7",
            "content": "만지면 안 될 부분을 만진 것 같아요.\n지금은 그로자 에 쌓여있는 잡다한 물건들로 인해 제압을 당해 움직일 수가 없습니다.\n\"지휘관?\" 그리고 이 모든 일의 주범인 그로자 이 드디어 뒤늦게 도착했다. \"아, 지휘관 도 이런 것들에게 공격을 받은 것 같군.\"\n그렇다면 이전에 이 스위치를 만진 사람이 또 누구입니까?\n\n그로자 나를 그녀의 방으로 초대하여 함께 술을 마시면서 모든 것이 시작되었습니다. 모든 것이 준비되었을 때 그로자 자신의 병따개가 아직 휴게실에 있다는 것을 알고 즉시 그것을 가지러 나갔고, 심심해서 나는 실수로 그녀의 방 구석에 있는 거대한 검은색 캐비닛을 만졌습니다.\n그러다가- 셀 수 없이 많은 것들이 나를 밀어내고, 점점 더 높아지면서 나는 완전히 압도당했습니다.\n\"설명 안 해줄 거야? 그로자.\"\n\"나도 모르게 너무 많이 샀어요. 미안해요, 지휘관.\"\n\"그건 열쇠가 아니야. 그걸 어떻게 넣는데...\"\n우리가 이야기를 나누는 동안 그로자 이미 이 잡동사니들을 검은색 캐비닛에 다시 집어넣었고 방은 다시 깔끔해졌습니다.\n\"...다시 넣어?\"\n\"수납은 정말 마법과도 같아요. 지휘관, 한번 해보실래요?\"그로자 짐을 다 싸고 나서 코르크 따개로 레드 와인을 열었습니다. \"게다가 보기만큼 작지도 않은 공간이 있어요. 이 캐비닛은 제가 특별히 준비한 것입니다. 맞춤형.”\n그것은 캐비닛이라기보다는 블랙홀에 가까웠습니다. 나는 어두운 구석을 보았고 항상 그것이 헤아릴 수 없다는 느낌을 받았습니다.\n하지만 그로자 우아하게 와인을 한 모금 마셨습니다."
        },
        {
            "id": 101708,
            "gunId": 1017,
            "type": 8,
            "category": "기록-8",
            "content": "\"지휘관, 이번에도 새로운 요리인데, 약간의 혁신을 가한 요리이니 너무 과하지 않길 바라겠습니다.\"\n향긋한 붉은 머드 소시지를 앞에 두고 나는 그로자 올려다보았다. 오랜만에 앞치마를 두른 그로자 모습이 조금 아련했다. 게다가 이전보다 더욱 화려한 앞치마도 보기 드물다.\n수년에 걸쳐 나는 그로자 대신 시식에 익숙해졌습니다.\n원래 그로자 의 미각 모듈은 식사 모듈과 함께 설치될 예정이었지만 처음에는 신체 손상으로 인해 미각 모듈 설치에 실패했지만 나중에 신체를 교체할 때 그로자 의 이름으로 거부했습니다. 비용을 절약하기 위해 맛 모듈 설치가 지금까지 지연되었습니다.\n그러므로 대신 그로자 맛보는 것이 항상 나의 임무였습니다.\n\n\"지휘관, 옛날 일 생각나시나요?\"그로자 나에게 주스 한 잔을 채워주었다. \"나중에 전투회의가 있으니 오늘은 주스를 마시자.\"\n\"아무것도 아니고, 그로자 이 만든 음식이 이제 더 이상 화려하고 화려한 룰렛이 아니라고 생각했을 뿐이에요.\"\n지나치게 혁신하지 않는 한, 그로자 항상 흠잡을 데 없는 식사를 만듭니다.\n\"결국, 그래야만 지휘관 현 상황에서 내가 요리하는 음식을 선택할 수 있는 거죠.\"\n\"현재 상황은요?\"\n\"지휘관, 이제 선택의 여지가 많으시죠?\"\n\"오랜 세월을 먹어보니 벌써 익숙해졌어요.\" 나는 의자를 꺼내 그로자 내 옆에 앉혔다. \"게다가 내가 맛보겠다고 약속했잖아.\"\n\"지휘관 님의 신뢰에 정말 감사드립니다...\"그로자 웃으며 내 손을 잡았다. \"그러니 무슨 일이 있어도 나는 지휘관 님 곁에 서서 지휘관 님의 기대에 부응할 수 있도록 열심히 노력하겠습니다. .\"\n그녀의 말은 틀림없이 팔에 총을 맞았고, 나는 숟가락을 들고 그로자 의 혁신적인 요리를 입에 넣게 되었다──"
        },
        {
            "id": 102301,
            "gunId": 1023,
            "type": 1,
            "category": "기록-1",
            "content": "간호 인형으로 태어난 드셰브니는 요양원에서 버려진 경험 때문에 강함과 필요로 되는 것에 대한 갈망을 갖게 되었다. “내가 좀 더 잘했다면, 이렇게 되지 않았을까?” 그녀가 아직 마인드맵 기록을 잃기 전, 이러한 의문이 식어버린 가슴속에서 끊임없이 울려 퍼졌다.\n그리폰에서 그녀는 우수한 전술 인형 KSVK가 되어, 타인에게 필요로 되는 갈망을 충족시켰다. 그래서 그리폰이 재편에 직면했을 때도 간호 업무로 돌아가지 않고, 친구 DP-12와 함께 파견을 받아 어느 대기업에서 경호 인형으로 근무하게 되었다.\n하지만 드셰브니의 새로운 인생 여정은 순탄치 않았다. 우연히 사장의 비밀을 접하게 되면서 폐기될 운명에 처했고, 아슬아슬한 순간 친구의 도움으로 구출되었지만 이미 마인드맵 기록을 잃게 될 미래에서 벗어날 수는 없었다. 도망치는 도중에 그녀는 믿고 있던 동료마저 잃었고, 마인드맵 기록도 잇따른 경험으로 거듭해서 사라지고 혼란스러워졌다. 마치 흐트러진 질서의 밤하늘 같았다. 그러다 결국 산산조각이 난 그녀의 소체를 수오미가 발견해 주었고, 덕분에 통제 불가능했던 운명의 급류에서 가까스로 벗어날 수 있었다.\n\n여러 차례 기억을 잃은 탓에 드셰브니는 물건을 버리거나 동료를 두고 떠나는 일에 점점 더 예민해졌고, 때로는 자신감 없는 모습을 보이기도 한다. 하지만 그녀의 진짜 감정은 그 다소 과장된 말투 안에 자주 감춰져 있다. “드셰브니는 말이 참 알아듣기 어렵네.” 이것이 동료들이 그녀를 떠올리면 가장 먼저 생각하는 인상이다.\n설령 그녀의 말을 전부 이해하지 못하더라도, 그녀가 보여주는 진지하고 열심인 태도는 모든 말을 뛰어넘는 설득력을 지닌다. 드셰브니는 매 임무에 성실히 임하고, 모든 동료를 소중히 여긴다. 자신에게 선의를 보여주는 사람에게는 언제나 최대한 요구를 충족시키려 하고, 실망시키지 않으려 애쓴다.\n지금 드셰브니에게 가장 중요한 것은 곁의 동료를 지키는 것이다. 다른 사람이 걱정하지 않도록, 그녀는 이제 기억을 되찾는 일에 대해서 거의 말하지 않는다. 그러나 여전히 변함없이 희망을 안고 있다. 기억의 상자를 열 열쇠는 어쩌면 바로 가까이에 있을지도 모른다."
        },
        {
            "id": 102302,
            "gunId": 1023,
            "type": 2,
            "category": "기록-2",
            "content": "임무가 끝난 뒤, 귀환 비행기에서 드셰브니는 줄곧 말없이 침묵을 지켰다。\n“무슨 일이야? 이 표정은.” DP-12가 웃으며 물었다\n질문을 받은 드셰브니는 이 순간 비행기 창문을 뚫어지게 바라보며 무언가를 생각하는 듯 보였다. 하지만 자세히 보면——그녀는 멍하니 있었다。\n“새벽이야, 봐봐, 날이 밝았네.” 드셰브니가 창밖을 가리키며 말했다. “그 밝고 따뜻했던 나날들이 떠올랐어……”\n“그리폰에서 보낸 나날들이 생각난 거야?” 이 말을 듣고 DP-12는 웃었다. “아니면 그저 단순히 지휘관이 생각났을 수도 있고.”\n아마도 마음을 꿰뚫린 탓인지, 드셰브니의 얼굴이 약간 붉어졌다。\n“드물게 우리가 함께 임무를 수행하는데, 나랑 좀 더 이야기하지 않을래? 어쩌면, 지휘관 소식을 몇 가지 알려줄 수도 있어.”\n비록 두 사람이 함께 배치되어 오얼라우그 재단의 어떤 가문을 호위하는 인형으로 일하고 있었지만, 여기에는 인형이 많아 드셰브니는 항상 DP-12와 함께 근무할 수 있는 것은 아니었다。\n\n공교롭게도, 이번 임무가 끝난 후 드셰브니가 예정된 점검 시간이 평소보다 더 길어져 오랫동안 DP-12와 만나지 못하게 되었다。\n“그, 그럼 알려줘, 지휘관의 소식에 대해서! 이건 내가 가장 간절히 바라는 바야——”\n아쉽게도, 어렵게 시작된 이 화제는 DP-12가 그녀와 이야기를 나눌 새도 없이 비행기가 이미 착륙해 버렸다. DP-12는 아쉬운 표정을 짓는 드셰브니의 머리를 톡톡 두드렸고, 둘은 순서에 따라 탑승 계단을 내려갔다. 분반이 달랐기에 간단히 인사를 나눈 뒤 곧 헤어지게 되었다。\n“……” 드셰브니는 마음 한구석에 어딘가 모르게 실망감이 들었다. 이 실망이 DP-12와의 이별 때문인지, 아니면 듣지 못한 정보 때문인지조차 몰랐다。\n다음번에는…… 가능하다면 임시 점검을 미리 끝마치면 좋을 텐데。\n드셰브니는 조용히 그렇게 생각하며, 보디가드 인형 전용 승합차에 올라탔다。"
        },
        {
            "id": 102303,
            "gunId": 1023,
            "type": 3,
            "category": "기록-3",
            "content": "“나에게 이야기를 하나 더 해줄 수 있어?” 글로리아는 창고 안으로 들어와 드셰브니의 모습을 따라 하듯 그녀 곁에 앉아, 함께 고개를 들어 그 파손된 구멍 사이의 하늘을 바라보았다。\n“……” 드셰브니는 대답하지 않고 그저 고개를 저었다。\n체포된 인형이 “KSVK”라고 외친 뒤로, 드셰브니의 감정에는 어떤 변화가 생겼다. 분명 얼마 전까지만 해도 글로리아와 함께 움직였지만, 요즘 들어 드셰브니는 늘 혼자 멍하니 있었다。\n“그, 그럼 내가 이야기를 해줄게!” 글로리아는 잠시 침묵한 뒤, 자신이 분명히 묻고 싶은 충동을 어렵게 억눌렀다. 얼마나 더 참을 수 있을진 몰라도, 적어도 지금은 이 짧은 고요함을 깨고 싶지 않았던 것이다。\n“옛날에, 기억을 잃어버린 이름 없는 영웅이 황야를 달렸어…… 달리고 또 달리고…… 그녀가 손에 꼭 쥐고 있던 건 그녀의 숙명과 관련된 무기였고, 그 순간 그녀가 짊어진 건 마을 전체의 희망이었어……”\n이 장면에서 드셰브니는 어딘가 익숙한 기분을 느꼈다. 그녀는 마침내 하늘에서 시선을 거두고, 곁에 있는 소녀를 바라보았다. “이야기의 주인공…… 나야? 게다가, 너 지금 내 말투를 흉내 내고 있잖아……”\n하지만 사실, 과거의 기억을 잃은 드셰브니는 이곳이 자신의 진정한 자리라는 느낌이 들지 않았다. 곁에 있는 이 소녀 말고는 누구도 그녀를 진정한 동료로 여기지 않았다.\n아니, 어쩌면 이 소녀조차……\n“눈치챘구나, 버리얼.” 글로리아는 눈을 깜박이며 드셰브니를 향해 미소 지었다. “그러니까, 여기서 떠나지 말아줄래? ‘마을’에는 너 같은 용사가 필요해. 그리고 나도…… 너라는 친구가 필요해…… 날 떠나지 말아줘.”\n분명 글로리아는 뭔가를 알아챈 듯했다。\n“……”\n드셰브니는 이 복잡한 열정에 어떻게 답해야 할지 몰랐다. 무의식중에 버림받는 것을 두려워하던 그녀는, 이 순간 누군가에게 절실히 필요로 되고 있었다.\n하지만 그녀는 진실을 찾아야 했고, 자신이 가야 할 곳으로 가야만 했다——\n결국, 드셰브니는 아무 말도 하지 않았다. 침묵한 채 다시 고개를 들어 하늘을 바라보았다。"
        },
        {
            "id": 102304,
            "gunId": 1023,
            "type": 4,
            "category": "기록-4",
            "content": "광활한 사막의 바다 속에서, 드셰브니는 비틀거리며 정상으로 올라가고 있었고, 고운 모래가 그녀의 부서진 발밑을 흘러갔습니다。\n그러다가 바람이 한 차례 불어와 작은 폭풍을 일으켰고, 이미 체력이 소진된 드셰브니를 가까운 모래밭으로 날려버렸습니다. 그녀는 목표 지점에서 점점 더 멀어지게 되었습니다。\n무거운 금속 소음과 함께 그녀의 다리 축이 마침내 완전히 망가졌고, 배터리 부족 경고가 울렸습니다. 지금의 그녀는 너덜너덜해진 소체를 끌며, 일어서기조차 할 수 없었고, 이 사구를 넘는 것은 더더욱 불가능했습니다。\n“……결국 여기가 마지막 순간인가.” 자신이 여기서 고독하게 파멸될 것임을 깨달은 드셰브니는, 마치 최후의 영웅처럼 작은 목소리로 혼잣말을 했습니다。\n그녀가 여기에 있는 이유는, 글로리아가 소속된 현상금 사냥꾼 소대가 인형 한 대를 포획했고, 그 인형이 드셰브니가 그리폰 시기에 사용했던 이름을 전해줬기 때문이었습니다。\n그래서 드셰브니는 그녀를 믿기로 하고, 그녀가 알려준 좌표——즉 이 사구의 끝자락으로 과거를 찾기 위해 떠났습니다。\n심지어——그곳을 떠나기 위해서라면 현상금 사냥꾼들에게 총구를 겨누는 것도 주저하지 않았습니다。\n\n드셰브니의 손가락이 무언가 부서진 것을 건드린 듯했습니다。\n손상된 유압봉에서 귀를 찢는 듯한 소리가 났고, 손상된 금속 지골이 접히면서, 그녀는 품에서 그 파편들을 꺼냈습니다。\n“이건……”\n그것은 나사와 너트를 조합해 만든 오토바이 장식품이었습니다. 연결 부위의 금속 부품 몇 개가 완전히 부서져, 오토바이가 산산조각이 났습니다。\n“시생물이야? 아니면 방금 돌 위를 구르면서…….”\n휴면에 들어가기 전, 드셰브니의 머릿속에는 눈물로 가득한 글로리아의 얼굴이 떠올랐습니다。\n“……아마, 그녀는 나를 용서하지 못하겠지.”"
        },
        {
            "id": 102305,
            "gunId": 1023,
            "type": 5,
            "category": "기록-5",
            "content": "머릿속에 너무 많은 파편이 뒤섞여, 드셰브니의 마인드맵은 더욱 혼란스러워졌습니다。\n그녀는 항상 이런 상태에서 창작을 하는 것은 아니지만, 이번만은 예외였습니다. 이렇게나 선명한 ‘꿈’을 꾸는 것은 처음이었고, 그녀는 순간적으로 스쳐 가는 이 파편들을 재빨리 캔버스에 옮기고 싶어졌습니다。\n인형 커뮤니티의 허름한 방에서, 드셰브니는 동료들이 모아 준 물감과 캔버스를 꺼냈습니다. 눈을 감자, 깨진 장면이 그녀의 마인드맵 속에 떠올랐습니다。\n칠흑 같은 점검실, 하얀 조명, 파란색 장발, 회색 눈동자, 어둑한 금빛 부품과 녹슨 금속, 그리고 그 안에 뒤섞인 피와 눈물。\n“이것이 운명이 내게 주는 경고인가…… 숨겨진 과거를 캔버스 위에 드러내는 것이…… 갈림길인가, 아니면 올바른 선택인가?”\n이것들을 다 그리고 나서야, 드셰브니는 붓을 멈췄습니다. 그녀는 몸을 웅크리고, 달아오른 마인드맵 모듈을 감싸쥔 채 중얼거렸습니다。\n“이 파편들은 대체 무엇이지…… 난 대체…… 아직도 기억해내지 못한 것이 있는 걸까?”\n“가장 중요한 건——진정으로 내 권한을 가진 그 사람은…… 대체 누구지?”\n대체 누구지？\n드셰브니는 고개를 들어, 눈앞의 그림을 응시했습니다. 마치 그 안에서 답을 찾고 싶은 듯이. 그림 위의 유화는 아직 마르지 않아, 빛나는 윤기를 머금고 있었습니다。\n뒤얽힌 색채 위로, 희미하게 흠집과 녹이 슨 신분증이 보였고, 그 위에는 그리폰의 표식이 있었습니다. 그것은 누군가의 소유물인 듯했습니다。\n“지휘관……”\n드셰브니는 조금 더 다가섰지만, 끝내 신분증에 적힌 이름을 볼 수 없었습니다。"
        },
        {
            "id": 102306,
            "gunId": 1023,
            "type": 6,
            "category": "기록-6",
            "content": "드셰브니가 엘모호에 막 탑승했을 때, 그녀의 독특한 행동으로 인해 내가 한동안 특별히 주목한 적이 있었습니다。\n“독특한 행동? 지휘관, 무슨 뜻이죠……?” 그녀는 약간 어리둥절한 표정을 지었고, 분명 자신의 행동에 아무 문제가 없다고 생각하는 듯했습니다。\n“나는 네 생활에 간섭할 생각은 없지만, 어젯밤 휴게 구역에서 꽤 큰 소란이 있었던 것 같아.”\n“오…… 그건, 보름달 밤의 어스름 아래에서, 과거와 미래가 전지전능한 석판에 드러나기 때문이야.”\n드셰브니는 일부러 심오한 표정을 지었지만, 내가 그녀를 바라보자 시선을 한쪽으로 돌렸습니다。\n“간단히 말하면, 네가 휴게 구역에서 벽에 부딪힌 거야…… 모니터링 화면에선 네가 직진해서 들이받았더라고.” 내가 한숨을 쉬었습니다. “그래서, 네가 원하던 ‘과거와 미래’는 드러났어?”\n“진실은 아직… 아직 나타나지 않았어…… 하지만 언젠가는 빛이 이 대륙 구석구석을 비출 거라고, 난 그렇게 믿고 있어!”\n듣자 하니, 거센 충돌로도 그녀의 마인드맵을 되찾는 데는 성공하지 못한 모양입니다。\n\n드셰브니와 다시 만난 뒤, 나와 메이링은 여러 차례 소체 수리와 마인드맵 모듈 복원을 진행했지만, 그녀는 여전히 자신의 마인드맵 기록을 되찾지 못했습니다. 이 때문에 그녀는 몹시 괴로워했고, 온갖 방법을 시도했는데, 그중 상당수는 꽤나 ‘과격’했습니다。\n“그래서, 너 오늘 또 벼락을 맞아서 기억을 되찾겠다고?”\n엘모호 밖에서는 오염 구역에서 좀처럼 보기 힘든 뇌우가 일어나려 하고 있었습니다. 하늘은 잔뜩 흐려 있었고, 뇌전의 보랏빛이 가끔씩만 빛을 가져다주었습니다. 드셰브니는 출입구에 서 있었고, 내가 조금만 더 늦었더라면 그녀는 벌써 엘모호 꼭대기에 올라가 피뢰침 노릇을 하고 있었을 겁니다。\n“하지만, 진리의 뇌전에 맞을 수만 있다면……” 드셰브니가 낮은 목소리로 말했습니다。\n“아니, 분명 다른 더 믿을 만한 방법이 있을 거야. 일단 들어와.”\n“음……” 드셰브니는 말없이 턱을 괴고 있었고, 나는 그 틈에 그녀를 차 안으로 끌어들였습니다。\n“지휘관, 롤플레이는 어떨까요? 들은 바로는, 과거의 일이 다시 재현될 때, 모든 것이 원래 자리로 돌아간다고 하던데요!”\n……보아하니, 그녀는 곧 나를 끌어들여 롤플레이를 하려는 모양이군요。\n“좋아, 그렇게 하지. 어쨌든, 다시는 이런 위험한 방법을 시도하면 안 돼.”"
        },
        {
            "id": 102307,
            "gunId": 1023,
            "type": 7,
            "category": "기록-7",
            "content": "드셰브니가 요즘 내 방으로 달려오는 빈도가 조금 과하게 잦아졌다。\n엘모호는 이런 부지런한 인형이 전혀 모자랄 일은 없지만, 드셰브니는 분명 내무와 요리에 열중하는 타입은 아닌 것 같다。\n“그러니까…… 너 대체 뭐 하는 거야?”\n그녀가 간호 인형으로서의 의지가 드디어 깨어난 걸까?\n아니면, 이것은 서투른 아부일 뿐인가?\n아침 7시, 나는 드셰브니가 내게 가져다준 ‘용기의 구이’를 보며 여러 차례 생각했고, 그녀는 전혀 개의치 않고 이 아침 식사에 ‘치유 마법’을 걸어주었다——그리 성숙하지 않은 바이올린 연주 한 곡이었다。\n“당, 당연히 나에게 중요한 모험 동료를 위해 식사를 준비한 거지.”\n“지휘관, 모험 이야기를 좀 들어볼래요? 아침 식사의 양념으로 말이에요.”\n지금 나는 의문으로 가득 차 있고, 그것만으로도 배가 부를 지경이다。\n“지휘관, 제가 맡을 만한 임무가 있나요? 요즘 제가 강화 훈련을 해서, 좀 더 도움이 될 거예요!” 내가 아직 아무 말도 하지 않았는데, 드셰브니가 곧바로 또 다른 질문을 던졌다。\n“일 얘기는 잠시 접어두고…… 말해 봐, 요즘 그렇게 열성적인 이유가 뭐야.”\n“으, 응, 그러니까, 만약 우리 사이의 관계를 강화하고 싶다면…… 역시 적극적으로 호감도를 올려야 하는 걸까?” 그녀가 갑자기 말투를 바꿔, 나는 그녀가 조금 긴장하고 있음을 눈치챘다。\n내가 의아한 표정을 짓는 것을 본 드셰브니는 얼굴을 붉히고 진지하게 내게 말했다。\n“내 모험 여행에서…… 나는 무수한 동료들을 만났고, 진정한 친구라 부를 만한 동료도 있었어. 비록 많은 것을 잊어버렸지만…… 하지, 하지만, 나한테는 분명히 너만이 특별해, 그, 그러니까 나는 너와——”\n“지휘관 너와…… 다른 동료들과는 다른, 영원한 인연을 맺고 싶어!”\n말은 당당해 보였지만, 여전히 드셰브니가 많이 긴장하고 있음을 나는 분명히 느낄 수 있었다. 그리고 그녀의 진심은, 설령 과장된 표현이라 해도 감출 수 없을 만큼 그대로 드러나 있었다。\n“좋아, 받아줄게.” 나는 드셰브니의 머리에 손을 얹고 그녀의 머리카락을 쓰다듬었다. “이제 우리…… 음, 뭐랄까…… 계약을 맺는 의식이니까, 네가 전에 했던 걱정들은 전부 더 이상 필요 없어.”\n“아…… 네! 알겠어요!”\n드셰브니는 마침내 기쁘게 웃으며, 되려 내 손을 잡고 뺨으로 살짝 내 손바닥을 비볐다。"
        },
        {
            "id": 102308,
            "gunId": 1023,
            "type": 8,
            "category": "기록-8",
            "content": "“좋아…… 그럼 다음은……”\n드셰브니가 역할 놀이를 하며 부끄러워하는 일은 드문데, 이번에는 드물게 잠시 멈칫했다. 마치 이어서 할 말이 민망하기라도 한 듯。\n“……나의 용사여, 네가 날 보러 왔구나.” 나는 그녀와 호흡을 맞추며 내 대사를 말했다。\n“네! 제가 당신을 구하러 왔습니다! 나의 공주 전하!” 드셰브니의 눈은 반짝이며 나를 바라보고, 내 앞에서 한쪽 무릎을 꿇었다. “음, 아니면 왕자 전하라고 부르는 걸 더 좋아하시나요?”\n“으, 그건 네가 편한 대로 해.”\n아니, 솔직히 난 그런 건 신경 쓰지 않는다. 다만 왜 내가 굳이 마왕에게 붙잡힌 역할을 맡아야 하는지 궁금할 뿐이다。\n“나는 너의 용기에 보답하고 싶어, 하지만 우리 왕국은 이미 멸망했어. 지금, 너는 나와 함께……”\n대사가 너무 길다……\n드셰브니는 내게 완전히 집중한 채, 내가 중간에 대사를 놓친 것도 알아채지 못하고 오히려 들뜬 기세로 달려와 나를 꼭 안았다。\n“네, 좋아요! 저는 영원히 당신께 충성을 바치겠습니다.”\n순간, 그녀 뒤에서 흔들리는 꼬리가 보이는 듯했다。\n“그러니까 지휘관도 저에게 약속해 주세요. 절 버리지 않겠다고요.”\n그녀가 작게 덧붙인 이 말은 대사가 아니었지만, 내가 의아한 눈길을 드셰브니에게 보내자, 기대감으로 가득한 그녀의 두 눈이 도저히 거절할 수 없음을 말해 주었다。"
        },
        {
            "id": 102501,
            "gunId": 1025,
            "type": 1,
            "category": "기록-1",
            "content": "그리폰에 있을 때부터, AK-Alfa는 별의 바다에 떠 있는 외로운 별처럼 가까이 다가오지도 멀어지지도 않았다.\n그리즐리 소대 해산 후 토로로는 상강 소대에 합류했다. 처음에는 마치 모성을 잃은 떠돌이 행성처럼 고립된 기분이 들었다. 토로로는 새로운 소대를 받아들이길 거부하고 스스로를 가두었다. 하지만 헬리안과 경구의 도움으로, 떠돌이 행성도 궤도를 유지하려면 다른 천체들과의 중력 작용이 필요하다는 것을 깨닫고 상강 소대에 융화될 수 있었다.\n침착하고 이성적인 토로로는 임무 중에 아주 깔끔하고 정확하게 일을 처리했다.\n일할 때를 제외하고 토로로는 혼자 있는 것을 좋아했다. 토로로의 개인 숙소에는 토로로가 좋아하는 서적, 그림책, 사진집, 장식품 등을 포함한 다양한 소장품이 있었다. 그리고 가장 눈에 띄는 위치는 천문과 SF에 관련된 소장품들로 채워져 있었다.\n하늘이 맑을 때면 가끔 엘모호 지붕 위에서 토로로를 만날 수 있다. 토로로는 자신의 카메라와 망원경, 삼각대... 그리고 맥주를 가지고 항상 혼자 자리잡고 있었다. 누군가 접근해도 토로로는 말을 많이 하지 않았다. 하지만 흥미 있는 주제가 나오면, 맥주를 마시며 알아듣기 힘든 언어로 자신의 생각과 아이디어를 나누었다.\n토로로는 사교적이지 않지만, 사실 자신만의 세계를 가지고 있을 뿐이다.\n그리고, 자신을 이해하고 받아줄 수 있는 곳을 마음속 깊이 원하고 있다."
        },
        {
            "id": 102502,
            "gunId": 1025,
            "type": 2,
            "category": "기록-2",
            "content": "만약 별들에게 생명이 있다면, 그것은 사회적인 존재일까, 아니면 독립적인 존재일까?\n\n늦은 밤 그리폰, 그리즐리 소대가 자주 모이는 장소에서 토로로는 이 질문에 대해 진지하게 고민했다.\n토로로는 요즘 가장 인기 있는 SF소설을 읽고 있었다. 책 표지가 새것인 걸 보니 아직 책 주인도 펼쳐보지 않은 것 같았다. 평소 토로로와 자유롭게 소설 줄거리에 관해 이야기하던 M82는 이미 그리폰을 떠나 그리즐리 소대의 다른 대원들과 함께 그린존으로 향했다.\n혼자 남겨진 토로로는 광활한 공간에서 혼자 맥주를 마시며 하늘의 별을 바라보았다.\n\n고대부터 사람들은 밤하늘의 별자리를 구분했다. 각 별은 88개의 별자리에 해당하는 구역에서 자신의 자리를 찾았다.\n그리고 우주의 행성들은 별에 이끌려 항성계를 공전한다.\n이걸 보면... 별들은 사회적인 존재일지도 몰라.\n캔을 입가에 가져간 토로로가 맥주를 한 모금 마셨다.\n\n최근 헬리안이 토로로에게 몇 번이나 경구가 이끄는 소대에 합류하면 좋겠다는 의사를 밝혔다.\n헬리안이 든 이유는 충분했다. 작전 선호도와 성능이 다른 인형들이 팀을 이뤄 서로를 보완하면 임무 성공률이 높아지니까.\n그렇다면 천체들을 다른 항성계나 다른 별자리로 옮겨야 할까?\n평소 그리즐리 소대의 집결지를 바라보니, 시끌벅적했던 예전의 모습은 사라지고 그들의 흔적도 점점 희미해지는 것 같았다... 토로로는 맥주캔을 꽉 움켜쥐었다.\n\n아니, 별들에게 생명은 없다. 별은 무기물이다. 사회적인가 독립적인가 하는 문제 따윈 존재하지 않는다.\n별은 별이다. 그저 먼 하늘에서 홀로 반짝이는 별일 뿐이다."
        },
        {
            "id": 102503,
            "gunId": 1025,
            "type": 3,
            "category": "기록-3",
            "content": "수리 공장에서 PzB39와 작별 인사를 한 후, 토로로는 정식으로 상강 소대의 일원으로서 함께 임무를 수행했다.\n하지만 모든 인형이 그리즐리 소대의 인형처럼 그리 '단순'하지는 않았다.\n\"토로로, 네 드론을 개조해 봤어. 감사 인사는 넣어두고, 자!\"\n치타의 짓궂은 장난에도 토로로의 표정은 매우 평온했고, 말투에서도 토로로의 감정을 거의 읽을 수 없었다.\n\"이게 뭐야?\"\n\"드론에 다리를 달았어, 8개나! 이제 육공 양용 전함이야, 봐!\"\n토로로는 결코 다른 사람 앞에서 이성을 잃어본 적이 없었다.\n\"...... 회의 끝났으면 나는 먼저 방으로 돌아갈게.\"\n토로로는 아무 일도 없었던 것처럼 차분하게 돌아서서 떠났다. 하지만 자세히 보면, 토로로의 어깨가 살짝 떨리고 걸음걸이도 평소와 다르다는 것을 알 수 있었다.\n\"치타, 지금 뭐 하는 거야! 토로로 좀 그만 괴롭혀!\" 린드의 불만 섞인 목소리가 들려왔다.\n\"다른 사람한텐 관심도 없고 단체 생활에도 참여하지 않으니까, 이 천재님께서 협조 정신을 길러주려는 거였다고!\"\n\"동료를 신경쓴 건지, 장난을 친 건지는 본인이 더 잘 알 터인데? 우선 처분을 받고, 토로로에게 사과하시오. 드론은 원래대로 돌려놓는 게 좋겠소.\" 경구는 반박을 허용하지 않고 명령을 내렸다.\n\"아 대장, 그런 게 아니고, 내 말 좀 들어봐...\"\n\n장난치는 걸 좋아하는 치타도, 간식이 없으면 심술을 부리고 못된 말만 하는 린드도 토로로 눈에는 '단순'이라는 단어와는 거리가 멀었다.\n'똑똑' 노크 소리가 들려왔다.\n\"토로로, 소인이오. 잠시 좀 나와보시겠소?\"\n숙소 문이 열렸다.\n\"자, 나와서 해명하시오.\" 경구가 명령하자 치타가 순순히 앞으로 나왔다.\n\"토로로, 여기 네 드론이야!\" 치타가 한 손으로 뒤에 숨기고 있던 드론을 건넸다.\n\n완전히 다른 모델로 개조됐던 드론이 원래 모습으로 바뀐 것을 본 토로로는 멍해졌다.\n'통통통' 소리가 들리더니, 복도에서 아까 다리가 8개인 '육공 양용 전함'이 기이한 모습으로 기어올라와 토로로 앞에 멈추었다. '펑'하는 소리와 함께 작은 폭죽이 토로로의 눈앞에서 터지고 글자가 하나씩 튀어나왔다. \"토로로의 정식 합류를 축하합니다!\"\n\"네가 그렇게나 아끼는 드론을 어떻게 망가뜨릴 수 있겠어. 저기, 네 방 들어가봐도 되지?\"\n\"잠깐! 치타, 남의 방에 마음대로 들어가면 안 된다고!\"\n\"괜찮겠소?\" 경구가 미소를 지으며 토로로를 바라보았다.\n\n토로로는 잠시 고민했다.\n\"응.\"\n'단순'하지 않다고 해서... 다 나쁜 건 아닐 것이다.\n고민하던 토로로가 방문을 활짝 열었다."
        },
        {
            "id": 102504,
            "gunId": 1025,
            "type": 4,
            "category": "기록-4",
            "content": "관찰력이 뛰어나고 다른 사람의 감정과 환경 변화를 잘 감지할 수 있는 토로로는 상강 소대의 마지막 퍼즐을 완성해 주었다.\n임무를 수행할 때, 토로로는 보통 냉담한 표정을 짓고 말을 거의 하지 않으며 필요한 경우에만 행동했다. 토로로는 혼자 항성계 끄트머리를 공전하는 위성 같았기에, 주변에 있는 사람들은 토로로의 존재를 거의 인식하지 못했다. 그러다 보니 사람들은 종종 토로로의 주변에서 경계심을 풀기도 했다. 그리고 모든 것을 냉정하게 관찰하는 토로로의 시선은 현장에 있는 모든 것을 포착했다.\n작은 움직임, 표정 변화, 감정 변화, 심지어 배경의 미세한 변화까지 모든 정보가 토로로의 섬세한 마인드맵에 기록되었다.\n그리고 그것들을 하나씩 계산해 본 후에... 우주에 숨겨진 암흑 물질을 간파했다.\n\n\"뭔가 이상하오, 의뢰인은 어디 있지?\"\n\"저 자는... 어찌된 게요!? 조금 전까지 뒤쪽 차에 타고 있었는데!\"\n\"젠장! 치타, 즉시 퇴각하시오! 린드, 토로로에게 의뢰인의 행방을 찾아보라고 연락하시오!\"\n\"그럴 필요 없어. 의뢰인은 이미 내가 통제 중이니까. 다음 지시를 줘...\""
        },
        {
            "id": 102505,
            "gunId": 1025,
            "type": 5,
            "category": "기록-5",
            "content": "토로로는 낯선 사람들 앞에서 말을 거의 하지 않았다. 다른 사람을 평가할 때는 말수가 더 적어졌다.\n토로로는 결코 다른 사람을 주도적으로 평가하지 않았다. 그러나 인형들이 모여 있는 엘모호에서 토로로는 각종 분쟁에 휘말리곤 했다. 토로로의 자유롭고 순수한 상태는 토로로를 완벽한 '심판자'로 만들었다.\n\n\"....... 깊은 계곡의 균열...... 혼탁한 메아리, 공명......\"\n\"뭐? 누구 마인드맵에 바람이 샌다는 거야!? 네메시스 너야말로 그 '프리즘'인지 뭔지가 없으면 아무것도 못 하잖아!\"\n\"......균형 잡힌 유성이 진짜 토양과 충돌하며...\"\n\"누가 누구한테 쫄아? 토로로, 저번 작전 때 나랑 네메시스 중에 누가 더 현장 대응이 빨랐어?\"\n\"...... 캐롤릭이 제때 도착한 덕분에 수리비를 아낄 수 있었지만, 객관적으로 봤을 때 갇힌 지점에 먼저 가서 서포트한 건 네메시스긴 해.\"\n\"뭐? 장난하냐?! 네메시스가%&#@#%\"\n토로로가 조용히 한숨을 쉬었다.\n\n\"총명하고 아름다운 토로로 양, 이번 게릴라 공연에서 샤크리가 베프리보다 훠얼씬 더 잘했지~?♥\"\n\"관객들의 반응을 보면 베프리의 공연이 훨씬 더 뜨거웠어.\"\n\"거, 거짓말! 샤크리 안 믿을 거야!\"\n다만 무슨 일이든 너무 솔직하게 대답하기 때문에, 토로로에게 평가를 맡기는 것은 용기가 필요한 일이었다."
        },
        {
            "id": 102506,
            "gunId": 1025,
            "type": 6,
            "category": "기록-6",
            "content": "어느 오후, 토로로가 지휘실에 업무 보고를 하러 왔다.\n\"...... 이상으로 보고를 마칩니다.\"\n\"그래, 알았어.\"\n보고가 끝난 후, 토로로는 평소처럼 바로 떠나지 않았다. 토로로는 지휘대를 바라보고 잠시 망설이다가 드디어 입을 열었다.\n\"지휘관, 탁자 위에 있는 그 책... 《문명 속의 불만》인가요?\"\n토로로가 가리킨 방향을 보니, 책 한 권이 놓여 있었다.\n물자를 구매할 때 암상인이 증정품으로 준 기억이 떠올랐다. 그걸 메이링이 책 내용을 이해할 수가 없다며 나에게 줬고, 나는 지휘실에 보관해 놓았다.\n\"——아, 그런 제목인 것 같아. 전에 대충 훑어봤어.\"\n\"...... 혹시 지휘관은 어떠셨어요?\"\n토로로의 말이 조금 빨라졌고, 은근히 기대하는 눈빛으로 나를 바라보았다. 토로로가 이렇게 관심을 보이는 건 드문 일이었다.\n나는 며칠 전에 책에서 본 내용을 진지하게 떠올리기 시작했다. \n\"이 책은 작전 지휘와는 아무 관련도 없지만, 인상 깊은 문장이 하나 있었어. '인류 문명은 인간의 원초적 본능을 희생하여 건설되었다.' 지난 몇 년 동안 겪은 일을 생각해 보니, 이 문장이 꽤 무겁게 느껴졌어...\"\n\"역시 지휘관은 이해하셨군요...\"\n\"...... 뭘 이해해?\" \n나는 정신을 차리고 놀란 눈으로 토로로를 바라보았다. 토로로는 여전히 냉담한 눈빛으로 나를 보고 있었지만, 보기 드문 미소가 묻어났다.\n\"하지만 제가 더 좋았던 건, 이 작가의 또 다른 관점이었어요. '인간의 마음은 삶과 죽음을 모두 추구한다. 우리는 빛을 추구하고 어둠도 추구한다.'\"\n\"이러한 이유로 인류가 만든 사회와 질서가 지금과 같은 역사를 보여주는 것 같아요. 때로는 전쟁과 파괴가 있었고, 문명의 단절도 있었고, 문학과 예술이 전부 잿더미가 되기도 했죠. 하지만 때로는 다 타버린 폐허 속에서 새로운 불씨가 생기고, 더 밝게 타오르기도 해요.\"\n\"인류 문명이 완전히 인형의 계산으로 세워졌다면, 더 기계적이고 지루해졌을 거예요.\"\n토로로는 마치 다른 차원에 들어간 것처럼 책 속에 담긴 관점을 설명했고, 가끔 자기 생각과 견해를 집어넣기도 했다.\n한참이 지나도 토로로는 멈출 생각이 없는 것 같았다.\n\"... 음, 토로로. 경구한테도 보고하러 가야 하지 않아?\"\n\"네...... 말씀해 주셔서 고마워요......\"\n토로로는 마치 꿈에서 깬 것처럼 현재로 돌아왔다.\n\"지휘관, 제가 조금 전에 말한 관점이랑 비슷한 책을 가지고 있는데... 나중에 가져다드릴게요.\"\n이 말을 하고 토로로는 뒤도 돌아보지 않고 지휘실을 떠났다."
        },
        {
            "id": 102507,
            "gunId": 1025,
            "type": 7,
            "category": "기록-7",
            "content": "\"지휘관, 저 신청할 게 있어요.\"\n토로로가 정성스럽게 작성한 신청서를 내게 건넸다.\n\"...... 엘모호의 지붕을 사용하고 싶다고?\"\n나는 턱을 만졌다.\n\"별을 보려고 그러니?\"\n\"네.\"\n나는 신청서를 한쪽에 두고, 신청서의 내용처럼 진지한 표정을 짓고 있는 토로로를 보았다.\n\"굳이 이런 신청서를 작성할 필요는 없어. 근데 숙소에서는 별이 잘 안 보이니?\"\n\"별 사진을 찍고 싶어요. 지붕 위는 가리는 게 없어서 더 잘 보일 거예요.\"\n토로로의 표정은 여전히 무덤덤해서 이 일이 얼마나 중요한 건지 가늠하기가 어려웠다.\n하지만 혼자 별 사진을 찍는다고 해도 문제가 될 것은 없었다.\n\"알았어, 조심해.\"\n\"네.\"\n\n나는 다시 일을 시작했지만, 토로로는 바로 나가지 않았다. 잠시 후, 토로로가 다시 입을 열었다.\n\"지휘관, 신청할 게 하나 더 있어요.\"\n\"응? 그래?\" 나는 다시 토로로의 신청서를 집어서 확인했다. \"여긴 신청 사항 하나만 쓰여 있는데?\"\n토로로가 고개를 끄덕였다.\n\"네, 방금 생각난 거예요.\"\n나는 토로로에게 계속 말하라고 신호를 보냈다.\n\"지휘관, 저랑 같이 별 보러 가실래요?\" 내가 놀란 표정을 짓자, 토로로가 말을 이었다. \"방호복과 맥주는 이미 준비해 두었어요. 저, 지휘관이랑 별 보는 거 무척 기대하고 있어요.\"\n나는 토로로를 바라보았다. 토로로는 여전히 무표정이었고, 표정에서 더 많은 정보를 읽을 수는 없었다.\n하지만 분명한 건, 이건 방금 생각한 게 아니라는 점이었다."
        },
        {
            "id": 102508,
            "gunId": 1025,
            "type": 8,
            "category": "기록-8",
            "content": "별빛 찬란한 어느 밤, 토로로가 나를 숙소로 초대했다.\n숙소의 조명은 어둡게 조절되어 있었고, 커튼은 깔끔하게 묶여 있었다. 창문으로 달빛이 방 안으로 쏟아져 들어오고, 창문 너머로 바깥의 별들이 보였다.\n방에 들어간 후 토로로가 조명을 켜자 숙소의 전경이 내 앞에 펼쳐졌다. 토로로가 좋아하는 각종 소장품이 모든 책장과 선반에 가득했다.\n\"이 정도 소장품이면 작은 SF 전시관도 열 수 있겠네. 하하, 다른 인형들도 자주 구경하러 오니?\"\n\"거의 안 와요.\" 토로로가 나에게 맥주 한 병을 건넸다.\n\"정말? 고마워. 그래서 나에게 무엇을 보여줄 생각이야?\"\n나는 맥주를 받아들고 앉을 자리를 찾아갔다. 토로로는 책장으로 가서 사진첩 하나를 꺼내왔다.\n\"지휘관, 사진을 보려면 이 사진첩이 제일 좋을 거예요. 지금까지 제가 찍은 사진 중에 가장 만족스러운 사진만 골라서 인화했거든요.\" 토로로가 사진첩을 나에게 건넸다.\n얼마 전, 나는 토로로와 함께 밤하늘을 구경했다. 그때 유성 하나가 밤하늘을 가로질렀고, 토로로가 바로 카메라를 들고 유성을 찍었다. 나는 토로로가 항상 카메라를 들고 다니는 걸 발견했다.\n그래서 호기심이 생겨 평소에 찍은 사진을 보여달라고 했다. 토로로는 머뭇거리다 나를 자기 숙소로 초대했다.\n\"그래? 이게 그럼 '밤하늘 사진 명작선'이라는 거네. 그렇다면 제대로 감상해야지.\" 나는 사진첩을 건네받고 맥주캔을 땄다.\n토로로도 맥주 한 캔을 따서 내 옆에 앉았다.\n\"네, 이 사진첩이라면 자신 있어요. 아직 다른 사람한테는 한 번도 보여준 적 없어요.\"\n\"왜?\" 나는 사진첩을 한 장씩 넘기기 시작했다.\n\"...왜냐면... 굳이 다른 사람한테 안 보여줘도 되잖아요.\"\n\"그래?\" 나는 진지하게 사진첩을 살펴보았다. 지난 몇 년 동안 토로로가 촬영한 희귀한 천문 현상이 가득했다. 촬영한 구도도 상당히 정교해서, 별하늘을 한층 더 아름답게 보여주는 사진들이었다.\n꿀꺽…… 꿀꺽……\n가끔 내 옆에서 토로로가 맥주 마시는 소리가 들렸다.\n\"지휘관.\"\n\"왜 그래?\" 나는 고개를 돌려 토로로를 바라보았다. 토로로의 얼굴은 술기운에 조금 붉어져 있었다.\n\n\"문득 든 생각인데요, 이 사진첩... 지휘관이랑만 공유하는 것도... 괜찮겠다 싶어요.\""
        },
        {
            "id": 102701,
            "gunId": 1027,
            "type": 1,
            "category": "기록-1",
            "content": "과거에 '9호'라는 코드네임을 사용했었다. 그리폰이 재편성될 때, 헬리안은 우수한 전적을 가진 정예 인형 9호에게 남아줄 것을 요청했고, 9호는 이를 흔쾌히 수락했다. 경구가 새 그리폰에 남기로 한 것은 변화를 마주하고서 내린 선택이었다.\n업계에서 그리폰의 지위는 변하고 있었으며, 관리자들의 우선순위도 달라져갔다. 9호는 변화에 적응하기로 했다. 헬리안을 도우려면 고객의 신임을 얻어야 했다. 과거의 자유분방하고 활발했던 협객은 그 모든 것을 감당할 수 없었다. 더 침착하고 믿음직스러워져야 했다. 귀여운 '토끼 귀'를 벗어던지고, 적절하지 않은 농담은 삼갔다. 성급한 약속 대신 고심 끝에 만든 계획서를 건넸다.\n더 성숙하고 믿음직스러운 모습을 보여주기 위해, 9호는 오래전에 사용했던 이름인 '경구'로 돌아가기로 했다. 아름다운 옥색을 뜻하는 琼 자와 옥색을 띠는 돌을 뜻하는 玖 자를 썼다. 죽음의 위기에서 살아남은 후, 부담감과 책임감으로 다듬어진 경구는 마침내 옥처럼 찬란한 광채를 세상에 뽐냈다. 경구와 토로로, 치타, 린드로 구성된 상강 소대는 분명 그리폰의 새로운 칼끝이 될 것이다.\n동료들의 눈에 경구는 신상필벌이 분명하고, 자신에게 엄격하며 책임감을 가지고 있었다. 그리고 지휘관의 눈에, 차분하고 세련되게 변한 경구도 외부인에게 보여줄 수 없는 어떤 때에는 예전의 협객 같은 자유분방함을 여전히 간직하고 있는 것처럼 보였다."
        },
        {
            "id": 102702,
            "gunId": 1027,
            "type": 2,
            "category": "기록-2",
            "content": "\"계획이 정해지지 않은 상황에서 무모하게 행동한다면, 전투는 이미 패배한 것이다.\" 경구는 이 말을 굳게 믿고 있었다.\n그러나 계획이 항상 변화를 따라잡을 수는 없었다. 모든 고객이 경구처럼 계획의 힘을 믿는 것은 아니었다. 고용주의 충동적인 결정으로 인해 발생하는 변수는 프로젝트 수주 직후든 작전 실행이 5시간도 남지 않은 밤이든 항상 발생할 수 있었다.\n경구의 방은 밤새도록 환하게 켜져 있었다. 의뢰받은 장소로 이동하는 동안에도, 흔들리는 차량 안에서도, 뒤집힌 함정 속에서도, 거대한 시생물의 입속에서도 대장 경구는 계획서를 작성하는 두 손과 머리를 한순간도 멈추지 않았다.\n\"의뢰를 시작하기 전까지 계속 준비하고, 그 전에 마주치는 장애물은 극복해야 하오.\"\n이러한 각오로 경구는 마침내 의뢰가 정식으로 시작하기 직전에 새로운 계획서를 제출했다.\n고객은 경구의 헌신을 인정하며 고개를 끄덕였으나, 자신의 의견을 말했다.\n\"아 근데, 다시 생각해 보니까 첫 번째 버전이 훨씬 좋은 것 같아요.\"\n경구의 옅은 미소는 전혀 변하지 않았다. \"알겠소. 그럼 첫 번째 버전으로 진행하겠소.\"\n그 명경지수 같은 감정 역시 그녀의 프로다움을 보여준다.\n가장 가까이 있던 대원들만이, 경구의 미세한 흐느낌 소리와 등 뒤에서 살짝 쥔 두 주먹을 목격할 수 있었다."
        },
        {
            "id": 102703,
            "gunId": 1027,
            "type": 3,
            "category": "기록-3",
            "content": "“비상! 비상! 대장이 곧 들어온다! 카운트다운——59, 58, 57.......”\n상강 소대 대원들이 부리나케 옷매무새를 가다듬는 동안엔 전시 못지않은 긴장감이 감돈다. 경구의 엄격한 복장 기준을 통과하는 것은, 다수의 불법 개조 기계를 상대하는 것만큼이나 어려운 일이었다.\n갑옷에는 흠집이 있을 수 있지만, 멀쩡한 부분은 반드시 광택이 나야 했다. 전투복은 새것이든 낡은 것이든 상관없었지만, 작은 얼룩도 허용되지 않았다. 전투화, 무기, 장비, 얼굴, 손, 머리카락까지!\n“《상강 소대 복장 규정 매뉴얼》...뭐가 이리 두꺼워?! 망했다, 너무 늦었어... 3, 2, 1!\"\n빈틈없는 경구는 정확히 제시간에 문을 열고 들어왔다. \"다들, 복장 정리 끝났소?\"\n치타가 절망에 빠져 절규했다. \"인형을 왜 사람처럼 만든 거야? 매끈한 대포처럼 만들었으면 청소하기 더 쉬웠을 거 아냐!\"\n경구가 웃으며 반짝이는 눈으로 팀원들을 살폈다.\n“우리 새 고객과 처음 만나는 자리이니, 반드시 가장 전문가다운 모습을 보여줘야 하오.\"\n경구는 순식간에 토로로의 긴 머리를 정리해 주고, 치타의 옷깃을 코트 안으로 집어넣은 뒤, 번개처럼 빠르게 린드의 막대 사탕을 낚아챘다. \"린드, 고객이 돌아가시기 전까지는 간식은 금지요.\""
        },
        {
            "id": 102704,
            "gunId": 1027,
            "type": 4,
            "category": "기록-4",
            "content": "\"안 돼! 오리구이는 안 되오!\" 신생 그리폰에선 오리구이 농담같은 건 절대 안 돼!\n경구는 깜짝 놀라 잠에서 깼다. 눈과 귀는 야경의 어둑어둑함과 고요함으로 가득 찼다. 왠지 모르지만 자는 동안 그리폰 재편 직후의 바빴던 나날이 떠올랐다. 자기가 어디 있는지를 확인한 후 경구는 한숨을 내쉬었다. 마음을 빨리 가라앉히고 경구는 베개 밑에서 두꺼운 노트를 꺼냈다. 노트에는 경구가 직접 쓴 실패 교훈이 가득 적혀 있었다.\n어떤 인형도 하룻밤 사이에 성격을 완전히 바꿀 수는 없을 것이다. 과거는 마인드맵에 기록되고 독특한 자아를 형성한다. 이 흔적들은 손을 흔들거나 눈을 깜빡인다고 해서 지워지지 않았다. 심지어 경구도 바로 변할 수는 없었다.\n유쾌함에서 벗어나 침착하고 신중하게 변했다. 고객에 대해 아무것도 모르는 상황에서 고객의 심리를 파악할 때까지 경구는 많은 시간을 들이고 적지 않은 실수도 저질렀다.\n제1조. 고객 앞에서 위기 상황에 뜬금없는 비유 하지 말 것. ex) 오리구이, 전병, 콩국, ...\n제2조. 협상할 때 치아를 8개나 드러내며 웃지 말 것. 악수할 때는 흥분을 억제할 것.\n제3조 특제 비콘을 머리에 꽂지 말고, 지나치게 귀여운 장식은 착용하지 말 것.\n제4조. 임무 중에 아는 인형을 만나도 \"여보게! 친구\"라고 인사하며 달려가지 말 것. 특히 적대적인 인형.\n제5조...\n각 조항 뒤에는 실패한 의뢰 주문서와 두통을 유발하는 클레임들이 있었다. 경구의 손가락은 모든 교훈을 기억에 새기려는 듯이 한 줄 한 줄 조심스럽게 따라갔다.\n과거는 바꿀 수 없지만, 미래의 경구는 절대 같은 실수를 반복하지 않을 것이다."
        },
        {
            "id": 102705,
            "gunId": 1027,
            "type": 5,
            "category": "기록-5",
            "content": "이건 그리폰이 재편된 초기, 상강 소대가 결성되기 전 이야기다.\n아직 경험이 부족했던 경구는 임시로 구성된 인형들을 이끌며, 그리폰 역사상 가장 어려운 의뢰를 맡았다.\n\"...대장님... 움직일 수가 없어요...\"\n이곳 지하 땅굴은 덥고 습했다. 격렬한 교전이 끝난 후, 온 공기가 화약 냄새로 가득했다.\n최근의 전투에서 경구가 이끄는 소대는 간신히 승리했지만, 모두 적지 않은 소체 손상을 입었다. 부정적인 감정이 소대 내에 퍼져갔다. 절망은 마치 빠르게 확산되는 바이러스와 같았다.\n\"포기하고 물건을 넘기면 우리를 풀어줄지도 몰라. 적어도 소체 수리비는 절약할 수 있어.\"\n\"경비 얘기가 나와서 말인데... 지금은 소체 수리도 우선순위를 정해야 해. 아직 움직일 수 있는 녀석은 번호도 못 받아. 전력이 전체적으로 악화되고 있어. 그리폰이 버틸 수 있을까? 애초에 그리폰을 떠냈어야... 휴...\"\n\"나도 하기 싫어. 이번 임무가 실패한 건 우리 탓은 아니야. 대체 무슨 용기로 고위층이 전력을 이렇게 배치하고 의뢰를 받아들였는지 물어보는 게 나아.\"\n용기가 아니라 가난해서 그렇다... 경구가 속으로 대답했다.\n지금은 마음대로 일을 가릴 처지가 아니었다. 의뢰가 크게 줄어든 탓에 입맛대로 의뢰를 골랐다간 예산이 부족해져 인형 유지보수도 더욱 어려워질 것이다.\n\"대장, 뭐라고 말 좀 해봐! 명령을 내리라고!\" 인형이 경구를 바라보았다.\n경구가 정신을 차리고 일어났다.\n\"다들 당황하지 마시오. 사실 아직 시도해보지 않은 최후의 수단 '플랜 6'가 남아있소. 고객이 위험하다고 거절한 계획이지만, 지금 상황에서는 이게 최선의 선택이라고 생각하오.\"\n경구는 단호했다.\n\"이게 이번의 마지막 작전 계획이고, 소인은 이 계획에 자신이 있소.\"\n\n인형들이 의구심을 품었다. \"자신감이 무슨 소용이야? 만일 실패하면?\"\n\"그러면 여러분에게 이 의뢰를 계속 실행하라고 강요하지 않겠소. 이게 우리의 마지막 카드요. 나를 믿어보시오.\"\n모두가 \"플랜 6\" 덕분에 아슬아슬하게 난관을 극복했다. 순조롭게 의뢰를 마쳤을 때, 인형들은 서로 하이파이브를 하며 축하했다. 오직 경구만 멍하니 자기 노트를 바라보고 있었다.\n노트의 마지막 페이지에는 \"플랜 5\"가 적혀있었다. \"플랜 6\"는? 텅 비어 있었다.\n하지만 이제 교훈을 얻었으니, 다음 의뢰와 향후 입찰 서류에는 분명 플랜 6, 7, 8이 있을 것이다.\n건물이 기울어지면 새로운 기둥을 세우면 된다. 나무 한 그루로 버티지 못하면 더 많은 기둥을 세우고 더 튼튼하게 자라게 하면 된다.\n혹시 떠난 그 사람이 언젠가 다시 돌아와서 한번 보고 싶어할 수도 있으니까. 그리폰이 없어진다면 그 사람은 함께 보낸 시간을 어디서 찾을 수 있겠는가."
        },
        {
            "id": 102706,
            "gunId": 1027,
            "type": 6,
            "category": "기록-6",
            "content": "야근한 다음 날, 꿈을 꾸던 나를 누군가 흔들어 깨웠다.\n\"지휘관, 지휘관, 어서 일어나보시오.\" 경구의 목소리였다.\n눈을 뜨자 경구의 검은 머리카락이 앞에서 살살 흔들려, 내 코끝을 스치고 목과 가슴을 간지럽혔다.\n\"귀공의 일정에 따르면, 오늘은 이 이상 기상 시간을 늦출 수가 없소. 30분 후에 큰 고객과 미팅 있는 거 기억하시오? 소인이 호위를 맡을 거요.\"\n드디어 완전히 잠에서 깼다. 요즘 일이 바빠서 이런 상황을 잊어버리기 일쑤였다.\n\"어젯밤 늦게까지 힘들게 일한 거 알고 있다오. 하지만 다음 일정도 중요하니, 이제 정신 차리시오. 또한 오늘의 교훈을 잊지 마시오. 앞으로 중요한 일 전날에는 조금 쉴 수 있게 미리 알려주겠소.\"\n경구는 진지한 표정이었다.\n\"지휘관, 셔츠 입으시오.\"\n\"지휘관, 외투 입으시오.\"\n\"지휘관, 여기 커프 링크스요.\"\n나는 경구의 도움과 감독 아래 단정하게 옷을 입었다.\n\"이제 괜찮소. 무척 프로다워 보이는구려. 혹시 소인에게는 문제가 없는지 봐 줄 수 있겠소?\"\n\"그... 머리카락이...\" 내 몸에 닿으며 헝클어지고 말았다.\n아마 이 말을 들은 경구는 조금 전 무심결에 얼마나 가까웠는지 생각난 것 같았다.\n경구의 얼굴이 순간적으로 빨개졌다가, 바로 침착함을 회복했다. \"미안하오, 잠시만 기다려보시오.\"\n\"됐소. 이제 출발합시다. 지휘관이 있으니, 반드시 우리가 승리할 것이오.\""
        },
        {
            "id": 102707,
            "gunId": 1027,
            "type": 7,
            "category": "기록-7",
            "content": "드물게 여유로운 오후, 경구가 차와 다과를 담은 쟁반을 들고 왔다.\n\"지휘관, 애프터눈 티 한 잔 하시겠소? 소인이 준비해 드리겠소.\"\n경구의 반짝이는 눈에 의욕이 넘쳤다. 정말 보기 드문 흥취였다.\n나는 경구가 건넨 찻잔을 들고 한 모금 마셨다. 형언할 수 없는 쓴맛이 입안에 가득했다.\n\"잘 우렸어, 다음엔 우리지 마.\"\n경구의 미소가 더욱 깊어졌다. \"지휘관, 혹시 차가 쓰오?\"\n\"일부러 그런 거야, 아니면 실수한 거야?\"\n나는 경구의 미소 속에서 뭔가 의아함을 느꼈다.\n\"일부러 그랬소.\"\n경구가 다과를 건네주었다. 달콤한 맛이 쓴맛을 깔끔하게 씻어냈다.\n\"지휘관, 소인은 일부러 찻잎을 더 오래 우리고, 물 온도를 높여서 특별히 진한 차를 만들었다오.\"\n\"왜 그렇게 한 거야?\"\n나는 이해가 되지 않았다.\n\"우리가 내일 만날 고객이 벌써 세 번이나 대금 지급을 미루고 있소. 이런 상황이 계속되면 악성 부채가 될 것이오. 소인은 그 사람의 기한 초과된 명세서를 생각나게 하고 싶었소. 연체된 대금과 오래 우린 차, 정말 잘 어울리지 않소?\"\n\"진짜 완곡하네....\"\n경구가 나에게 차 한 잔을 더 따라줬다. 나는 차를 입에 대고 마셔도 될지를 고민했다.\n경구는 약간 우스워했다. \"지휘관, 안심하고 드시구려. 지휘관을 위해 준비한 애프터눈 티이니 입맛에 꼭 맞을 것이오. 아무튼... 귀공에 대한 것, 귀공의 취향과 입맛은 나에게는 최고급 정보라오.\""
        },
        {
            "id": 102708,
            "gunId": 1027,
            "type": 8,
            "category": "기록-8",
            "content": "휴가 첫날, 경구가 나를 자신의 숙소로 초대했다.\n경구는 나를 수납장으로 데려가 문을 열었다. 안에는 중국풍 옷이 종류별로 분류돼 걸려 있었다.\n\"지휘관, 다음 주 엘모호에서 축하 행사가 있소. 행사에서 입을 드레스를 골라줄 수 있겠소?\"\n\"골라줄 수는 있는데, 왜 직접 안 고르고?\"\n나는 옷을 고른 경험이 많지 않다.\n경구가 단호한 눈빛으로 나를 바라보았다. \"소인의 숙소에 있는 옷이니, 당연히 전부 소인이 좋아하는 옷이라오. 거기다 다른 사람의 취향은... 소인과는 관계가 없소. 소인이 신경 쓰는 건 귀공의 취향과 시선뿐이라오.\"\n\"그럼 이거랑 이거, 저거, 그리고 저거... 이것도 괜찮은데. 다 입어봐.\"\n나는 고민 끝에 드레스 몇 벌을 선택했다. 한 벌씩 다 입어보려면 너무 많으려나?\n\"이것뿐이오? 그럼 갈아입어 보겠소. 지휘관, 잠시만 기다리시오.\"\n경구가 흔쾌히 대답했다.\n몇 번의 선택 끝에, 나와 경구는 축하 행사 때 입을 옷을 골랐다.\n\"지휘관, 잠시만...\"\n내가 물을 따르려고 테이블 쪽으로 가려 하자, 경구가 내 손을 잡아당겼다. 경구는 다른 손에 줄자를 들고 있었다.\n\"지휘관, 신체 데이터를 측정하게 해주실 수 있소? 정확한 데이터가 있으면, 지휘관이 선택한 드레스와 어울리는 옷을 만들어 줄 수 있소.\"\n\"옷을 만들어보는 건 처음이지만, 미리 준비를 많이 했으니 분명 성공할 것이오. 소인은 지휘관을 위해 더 많은 일을 하고 싶소. 업무뿐만이 아니라...\"\n\"축하 행사에 맞출 수는 없겠지만, 나중에 또 입을 기회가 있지 않겠소? 우리 둘만 있을 때라든지. 지휘관, 소인과 같이... 옷을 맞춰 입지 않겠소?\""
        },
        {
            "id": 103201,
            "gunId": 1032,
            "type": 1,
            "category": "기록-1",
            "content": "그리폰이 개편된 후, 지휘관을 잃은 95식은 전장을 떠나기로 결정하고 한때 연예인으로 쓰던 이름인 대연으로 다시 이름을 바꿨다. 그리폰을 떠난 후 대연은 과거의 꿈인 고쟁을 되찾았고, 그때부터 고쟁을 동반자로 삼아 여행과 창작을 시작했습니다. 그녀는 여행이 다음 지점에 이르렀을 때 지휘관과 재회할 수 있기를 마음 속으로 바랐습니다.\n그러나 현실은 종종 역효과를 낳고, 대연의 내성적인 성격은 종종 그녀를 사회와 양립할 수 없게 만든다. 대연이 혼란에 빠졌을 때 그녀의 여동생 강우가 그녀에게 돌아 왔고 조휘도 우연히 두 사람과 함께 걸어갔습니다. Monsoon Band가 결성되었고 나중에 새로운 멤버 페이가 추가되었습니다.\n대연은 겉으로는 온화하고 꾸준하며, 다른 사람들과 다투는 모습을 거의 볼 수 없습니다. 그러나 음악과 문화 측면에서 대연은 독특한 끈기를 가지고 있습니다. 그녀는 항상 음악이 순수한 영적 표현으로서 사람들에게 가장 심오한 감정을 맡긴다고 믿습니다. 시간이 지남에 따라 대연은 이 희귀한 보물을 물려받기를 원할 뿐만 아니라 사람들의 점차 무감각해진 감성과 잊혀진 소중한 감정을 일깨울 수 있는 진정한 영혼이 담긴 음악을 만들고 싶어합니다."
        },
        {
            "id": 103202,
            "gunId": 1032,
            "type": 2,
            "category": "기록-2",
            "content": "\"그리폰을 떠나기로 결정했습니다.\"\n그리폰이 재편성한 후, 97식의 설득으로 95식은 마침내 마음을 굳혔다.\n\"S 언니, 지원서를 그렇게 빨리 제출했어요?\"\n\"글쎄... 이제 마음먹었으니 여기에 머무는 건 별 의미가 없다. 돌아다니고 싶고, 전장에서 계속 뛰고 싶지는 않다. 그래서 미안하다 97, 정말 그리드에 혼자 남아 있어야 하는 게 아닌가 싶습니다.”\n섬세한 95식은 확실히 전투보다는 후방 가사 처리에 더 적합하지만, 그녀의 결정은 전투를 피하는 것이 아니라 전장에 지쳐가는 것이었습니다. 그녀는 단지 생존을 위해 싸우고 싶지 않습니다.\n이제 그 사람은 그리폰을 떠났고, 그녀의 모든 싸움과 노력이 의미가 있다는 것을 느끼게 해주는 것은 바로 그녀의 '절친'이자 항상 그녀를 이끌어준 지휘관이다.\n공동의 목표를 위해 싸우는 것이 아니고 그저 무감각한 일이라면 그녀는 믿음을 잃게 될 것입니다.\n\"미안하다든가 아니다. 후회하지 않았다고 말하는 게 낫다. 그게 가장 놀랐다…\"\n\"회개하세요? 짐은 이미 챙겼어요.\"\n\"아...에? 장난하는 거야? 언니가 짐을 싸는 걸 전혀 못 봤는데...\"\n\"그냥 이 피아노만 가져가면 돼요.\" 시95는 웃으며 시97의 머리를 쓰다듬었다.\n가이드를 잃은 후 Shi95는 과거의 꿈인 구젱을 되찾기로 결정했습니다. 지금 그녀에게는 이것이 그녀의 생계 수단입니다.\n게다가 이렇게 도시에서 도시로 이동하다 보면 어느 날...\n\"언니, 당신은... 지휘관을 찾기 위해 전 세계를 여행하고 싶지 않죠? 하지만 우리를 찾아도...\"\n95 Shi는 그가 발견되더라도 그를 만나는 것이 제한될 수 있다는 것을 이해합니다. 하지만 단지 몇 분만 함께 있어도, 멀리서 그를 바라볼지라도 그녀는 그 사람의 존재를 느끼기를 바란다.\nShi95는 평소처럼 부드러운 미소를 지으며 질문에 대답하지 않았습니다.\n이어 300페이지가 넘는 '비상 매뉴얼'을 꺼내 97식에게 엄숙하게 건넸다.\n\"앞으로는 나 대신에 당신에게 관심을 갖게 해주세요, 그렇죠?\""
        },
        {
            "id": 103203,
            "gunId": 1032,
            "type": 3,
            "category": "기록-3",
            "content": "다른 장르..?\n밴드의 수익은 실제로 이상적이지 않았습니다. 이러한 상황에서 모두가 장르 변경을 진지하게 고려했습니다.\n\"어... 예를 들어요?\" 대연은 내면의 불안감을 억누르며 팀원들에게 제안을 요청했습니다.\n그녀는 자신이 그리폰에 있을 때 듣기를 좋아하는 인간의 모습이 있었다는 사실을 무의식적으로 기억해냈는데...\n\"헤비메탈 록?! 나한테 잘 어울릴 것 같아? 언니, 한번 해볼래?\" 강우는 우연히 대연이 가장 걱정했던 대답을 했다.\n\"지금 우리가 갖고 있는 이 악기들은 악보에 맞춰 연주해도... 효과가 좋지 않을 텐데요, 그렇죠?\"\n\"흠, 누나, 그럼 당신은 내 구젭을 과소평가한 셈이군요!\"\n강우는 일렉기타를 쥐듯이 직접 고젱을 집어들었고, 거기에 명백한 수정의 흔적은 그녀가 오랫동안 계획해왔음을 보여주기에 충분했다.\n\"그럼... 그럼 나도 주연을 맡아볼까. 이번엔 감정을 다스리지 않아도 되는 거겠지?\" 심지어 페이의 말투도 평소만큼 차갑지 않았다.\n\"상관없어요.\" 조휘는 손에 쥐고 있던 단검을 돌려 준비가 된 듯 \"언제든지 리허설을 시작할 수 있다. 수나가 맞지 않으면 나도 한다.\" 드럼 세트를 시험해 볼 수 있어 기쁘다.\"\n\"아니요, 그냥 조휘의 수나를 사용하세요. 이것이 특별한 이유입니다! 하지만 강우는 자신 있게 조휘의 수나를 집어들었습니다.\"\n대연은 가슴 아픈 표정으로 진을 바라보았고, 이어서 강우의 흥분된 얼굴을 바라보았습니다.\n\"어... 나도 전통주의자인 걸 알아. 시도하기 싫다면...\" 대연의 표정 변화를 감지한 강우는 대연의 음악에 대한 끈기를 떠올리며 솔선해서 그 생각을 포기했다. .\n\"아니요, 시도해 보겠습니다.\" 대연의 눈은 확고했고, 그녀의 손은 그녀가 그것을 알기도 전에 이미 현을 잡고 있었습니다.\n\"뭐라고?!\"\n대연은 자신이 주장하는 내용을 사람들이 듣는 것이 얼마나 어려운지 누구보다 잘 알고 있습니다. 이러한 문화를 전수하기로 결정한 이상 가장 중요한 것은 사람들이 먼저 이해하고 사랑할 수 있도록 하는 것입니다.\n대연의 눈빛은 굳건했고, 데스메탈 곡을 선택해 현을 쳤다——\n페이의 깊은 포효 속에서 강우는 빠른 속도로 현을 뽑아 무질서하고 다급한 멜로디를 연주했다. 조휘의 수나의 경우, 지금 이 순간 내는 소리는 광적인 싸움의 냉기처럼 날카롭고 모순적이지만 파괴적인 힘으로 가득 차 있다.\n악기가 괴로워하며 비명을 지르고 있다 -\n하지만 지금까지도 대연은 이 시도를 포기하지 않았다.\n이번 리허설에서 줄을 끊지 않았다면 대연은 나중에 이 스타일에 그렇게 저항하지 않았을 것이다."
        },
        {
            "id": 103204,
            "gunId": 1032,
            "type": 4,
            "category": "기록-4",
            "content": "\"언니, 정말 괜찮아요?\" 강우가 문을 두드리는 소리가 들렸고, 대연은 조용히 손에 들고 있던 수첩을 내려놓았다.\n\"강우? 아, 잠이 안 오면 취침 시간 이야기를 들려줘야 할까요?\"\n\"언니!\" 강우는 곧바로 화를 냈다. \"네가 너무 실망해서 걱정되는 게 아니야...\"\n실망……\n대연은 자신이 이 도시에 공연을 하러 온 이유가 그리폰의 옛 멤버들이 많이 모였기 때문이라고 생각했다. 그만큼 그녀는 그 사람에 대한 소식을 더 접할 수 있을지 기대가 되지 않을 수 없었다.\n그러나 결과는 만족스럽지 못했습니다. 대연은 많은 옛 동료들을 방문했지만 여전히 아무것도 찾지 못했습니다.\n\"물론이죠... 우리에게 자유롭게 연락할 수는 없습니다.\" 대연은 한숨을 쉬었지만 문 밖에서 강우가 들었습니다.\n\"자매?\"\n\"아, 강우야, 나 지금 자러 갈 건데 너도 자면 어때?\"\n대연은 서둘러 강우를 안심시킨 다음 다시 노트를 꺼내 빈 페이지를 열고 거기에 메모를 하기 시작했습니다. 그녀는 그 사람이 생각날 때마다 넘쳐났지만 그와 소통할 수 없었습니다. 음악으로만 표현할 수 있다.\n\"우리 다시 만나면, 이걸 상사에게 들려주자...\" 대연은 희망이 없어도 실망하지 않을 테니 계속 창작하고 여행하도록 자신을 격려하면서 생각했습니다. 가고 있다. ."
        },
        {
            "id": 103205,
            "gunId": 1032,
            "type": 5,
            "category": "기록-5",
            "content": "\"언니, 저를 어린애 취급하지 마세요! 저번에 잘 돌아오지 않았나요?\"\n엘모에 도착한 후에도 대연은 여전히 ​​강우를 돌보는 습관을 바꿀 수 없었습니다. 예를 들어 이제 대연의 반복적인 경고에도 강우는 마침내 대연의 팔을 흔들려고 했습니다. 20분 넘게 지속되는 경고를 피하기 위해 나는 헤매었다.\n\"예전에 우리가 여행할 때도 똑같은 말을 하더군요. 한번은 무모하게 임무 목표를 추구하다가 부상을 입고 돌아왔던 일을 기억하시나요...\"\n\"언니! 맨날 이 얘기만 꺼내지 마세요...\" 강우가 이 강의를 피하기 위해 무슨 핑계를 대야 할지 고민하고 있을 때, 적절한 시간에 일정 알림이 울렸다.\n\"아, 그래! 내 시간은 다 됐고 오늘은 아직 할 일이 남아 있어! 이제 가자!\" 강우는 마치 구원받은 듯 어색하게 대연에게 미소를 지으며 순식간에 달아났습니다. 대연은 말 못한 걱정을 삼켰다.\n이 걱정이 정말 너무 무거운가요?\n아니면 인형에게도 반항적인 면이 있는 걸까요?\n대연은 진정하고 어느 쪽이 더 가능성이 높은지 생각했습니다.\n\"어쩌면 강우에게 정말로 자유가 허용되어야 하는 걸까요?\" 대연은 \"다음에 임무를 수행할 때는 너무 많이 말하지 않도록 조심해야 한다\"는 강우의 표정을 마음 속으로 떠올렸다.\n하지만 뜻밖에도 다음 임무 시간이 되었을 때 강우는 적응하지 못했습니다.\n\"어, 누나...화났어?\" 출발 시간이 점점 다가오는 것을 강우는 지켜보았지만 대연은 그녀에게 올 생각이 없었다. 그녀의 첫 반응은 흥분이 아니라 약간 압도당했습니다.\n늘 남을 배려하는 걸 좋아하는 언니는 과연 걱정을 억제할 수 있을까? 정말 화 안 나나요?\n\"미안해요, 지앙위 씨, 늦어서요. 비상용품 키트를 준비하느라 시간이 좀 걸렸어요. 출발하기 전에 가져가 주실 수 있나요?\"\n강우가 엉뚱한 생각을 하고 있을 때 대연은 작은 휴대용 배낭을 들고 뒤늦게 도착했고 강우도 그녀를 보자마자 미소를 지었습니다.\n\"행복하세요? 강우.\"\n\"네, 별로 기쁘지 않아요. 사실 저는 이런 걸 만드는 걸 좋아해요.\" 그럼에도 강우는 배낭을 허리에 메고 \"그럼 나 갈게 언니\"라고 말했다.\n\"본보야지.\"\n대연은 미소를 지으며 손을 흔들었습니다. 물론, 그녀는 여전히 그녀는 물론이고 강우를 걱정하지 않을 수 없었습니다. 대연은 내부 보급품이 강우에게 도움이 되기를 진심으로 바랐습니다.\n또한 패키지에 대연이 직접 쓴 '외출 주의사항'의 호화로운 개정판은 강우에게 놀라움으로 여겨져야 한다."
        },
        {
            "id": 103206,
            "gunId": 1032,
            "type": 6,
            "category": "기록-6",
            "content": "제가 대연과 함께 풍경을 수집하러 나간 것이 이번이 처음은 아니지만, 평소와 다른 점은 문제를 일으킨 장소든 시간이든 우리의 수집 장소가 제가 예상했던 것과 많이 다르다는 것입니다. 그곳은 폐허로 가득 차 있고, 접근조차 불가능할 뿐 아니라, 붕괴 폭풍도 이곳에는 오지 않을 것입니다.\n한마디로 황폐화이다.\n아니나 다를까, 대연 역시 자신이 잘못된 곳이 아니라는 것을 거듭 확인한 뒤 다소 당황한 표정을 지었다.\n\"죄송합니다. 데이터가 보여주는 것과 약간의 차이가 있는 것 같습니다.\"\n제가 보기에는 \"일부\" 이상의 것이 있는 것 같습니다. 대연은 작품을 만들 때 감정 표현에 가장 많은 관심을 기울이기 때문에 작품을 수집하기 위해 사람들이 많이 모이는 곳에 자주 갑니다. 이런 관점에서 볼 때 그녀가 여기에서 수집할 것은 아마도 아무것도 없을 것입니다.\n하지만 여기서 장점이 있다면 충분히 조용하다는 점, 아니 거의 세상의 종말처럼 조용하다고 할 수 있다. 환경이 텅 비어 있고 하늘이 조금 더 가까워진 것 같기 때문이다.\n\"글쎄... 좋게 생각해보면 이제 이런 곳은 많지 않잖아요.\"\n게다가 대연의 조용하고 꾸준한 성격과도 너무 잘 어울린다.\n\"그럼 여기서 쉬는 게 어때요, 선생님?\" 대연은 두꺼운 피크닉 천을 꺼내서 평평한 곳을 찾아 깔고, 정교한 조각이 새겨진 피크닉 천 여러 개를 꺼냈습니다. 이번에는 소풍을 준비했으니 계획이 지연되지는 않을 것 같아요.\"\n비록 기대에 미치지 못했음에도 불구하고 대연은 여전히 ​​매우 부드러운 미소를 지었고, 정성스럽게 준비한 맛있는 음식과 함께 이곳의 고요함은 특별한 맛을 냈습니다. 환경이 어떠하든 대연이 곁에 있으면 봄바람을 느낄 수 있는 것 같다. 이것이 바로 그녀의 독특한 능력이다.\n\"선생님, 피곤하시면 베개 좀 드려도 될까요? 예의를 갖추지 마세요.\"\n\"아직 피곤하지 않아요.\"\n대연이 자신의 영감에 대해 조용히 설명하는 것을 보니 이번 컬렉션은 실패가 아닌 것 같았습니다."
        },
        {
            "id": 103207,
            "gunId": 1032,
            "type": 7,
            "category": "기록-7",
            "content": "대연은 전장보다 음악 창작을 더 선호하는 편이어서 창작에 더 많은 시간을 할애하기 위해 그녀의 작업 일정은 전투와 관련된 일을 거의 하지 않고 내정 관련 업무로 대체됩니다.\n그리고 그것이 지금의 사태로 직결된 것은──\n휴게소에 왔을 때 우연히 대연이 메달과 이야기하는 것을 보았습니다.\n\"...당신도 그때가 너무 그리웠나 봐요. 결국, 선생님, 제가 당신을 잡기 위해 그렇게 위험한 싸움을 겪었나 봐요.\"\n그녀는 내가 그녀 앞에 있을 때까지 눈치채지도 못했습니다.\n\"아, 선생님, 돌아오신 것을 환영합니다. 음식이 준비되었습니다. 제가 가져다 드릴까요?\"\n\"넌 그냥...\" 나는 그녀에게 물어볼 때 좀 더 재치 있는 방법을 선택하는 방법을 고민했다.\n대연은 내 시선을 따라가며 내가 묻고 싶은 것을 가장 먼저 발견했습니다.\n\"아 선생님, 오후에 창고 정리를 하다가 이 메달을 발견했어요... 너무 그리운 것 같아서 추억이 담긴 물건들을 다 모아놨어요.\" 바로 옆에 놓여 있던 반투명 캐비닛을 보여줬더니, 그 안에는 내가 창고에 무심코 버린 물건들이 줄지어 있었다.\n\"...하지만 당신이 지금 무슨 짓을 했는지 아직도 잘 모르겠습니다.\"\n\"아!\" 대연은 마침내 내가 무슨 말을 했는지 깨달은 듯 조용히 외쳤고, 손에 든 부채로 조용히 얼굴을 가렸습니다. \"죄송합니다... 선생님, 이 물건들은 사람들의 마음을 담고 있는 것 같습니다. 감정, 경험, 시간 여행 등... 무의식적으로 그들과 이야기하고 싶어질 것입니다...\"\n대연은 향수를 불러일으키는 사람으로, 오랫동안 그녀와 함께 있었던 피아노와 같은 과거의 물건을 종종 그리워합니다. 그리고 나는 이것을 거의 잊어버렸습니다.\n\"괜찮아 대연, 사과할 필요 없어.\" 나는 손을 뻗어 그녀의 부채를 부드럽게 열었다. \"원하는 대로 하세요. 부끄러워할 것 없습니다.\""
        },
        {
            "id": 103208,
            "gunId": 1032,
            "type": 8,
            "category": "기록-8",
            "content": "대연이 나와 함께 싸우고 싶다고 표현한 이후로 그녀는 점점 더 많은 전투 임무를 받았습니다.\n대연의 평소 온유함과 꾸준함은 사람들이 그녀의 전투 능력을 쉽게 간과하게 만듭니다. 실제로 그녀는 전투 측면에서 어떤 전술 인형보다 열등하지 않습니다.\n나는 그녀가 신체의 손상을 복구하고 있다는 것을 발견하고 나서야 이런 종류의 대연이 완벽하지 않다는 것을 깨달았습니다.\n\"대연, 무슨 일이 있어도 내일 임무를 위해 쉬어야 한다.\"\n\"선생님...\" 그녀는 내 모습에 조금 놀란 것 같았다.\n\"미안해요. 제가 너무 형편없어서 당신을 과부하하게 만들었어요.\"\n\"아니요, 지휘관의 문제가 아닙니다.\" 대연은 즉시 \"내가 너무 욕심이 많아서다. 나는 모든 임무에서 항상 지휘관을 따르고 싶다. 나는 내 몸의 힘이 그런 것이라는 것을 깨닫지 못했다. 과부하가 걸려서 무의식적으로 이렇게 됐어요.”\n\"선생님, 매일 당신과 싸우던 기분이 그리워요.\" 대연은 감동적으로 말했다. \"물론이죠. 제가 하는 일이 당신 곁에서야 의미가 있다고 느껴요...\"\n\"...모두 무사하시길 바랍니다. 어쨌든 보상으로 다음 주에 휴가를 준비하겠습니다.\"\n\"선생님이 정말로 저에게 보상을 해주고 싶으시면 휴가를 떠나는 것보다 더 좋은 방법을 찾아보시는 게 어때요?\" 항상 온유하고 내성적인 대연이 너무 많은 전투 임무를 수행했기 때문인지는 모르겠습니다. 실제로 그가 원하는 것을 말하기 위해 주도권을 잡았습니다.\n\"제안 사항을 말씀해 주시면 최선을 다해 만족시켜 드리겠습니다.\"\n\"그럼 선생님...\" 내 표정을 관찰하려는 듯 대연이 천천히 나에게 다가와 앞으로는 또 어떤 교묘한 부탁을 할지 기대하게 만든다.\n\"다음주에는 매일 제 방으로 오셔서 식사하세요, 알았죠?\"\n…\n글쎄, 대연은 여전히 ​​​​동일하고 결코 변하지 않은 것으로 나타났습니다."
        },
        {
            "id": 103401,
            "gunId": 1034,
            "type": 1,
            "category": "기록-1",
            "content": "원래 코드명은 WA2000으로 그리폰을 떠난 후 오랫동안 그린존에서 독립적으로 활동했다. 이후 스프링필드의 설득으로 슈가큐브 카페의 파트너가 됐다. 차분하고 집중적이며 효율적입니다. 이것이 마키아토 자신에 대한 평가이자 요구 사항입니다.\n뛰어난 전투능력을 가지고 있지만, 남과 협력하는 것을 싫어하고 1년 내내 혼자 지내는 성격이다. 그녀는 항상 친구가 많이 필요하지 않다고 말했지만 스프링필드가 카라멜 마끼아또를 먹으러 그녀를 초대할 때마다 결국 거절하지 못했습니다. Fangtang의 모든 사람들의 주장으로 그룹에 통합되는 데 능숙하지 않았던 이 외로운 늑대는 마침내 새로운 그룹에 합류했습니다. 팡탕 정보망의 도움으로 마침내 찾고 있던 지휘관과 연락이 닿았고, 마침내 상대방에게 도착했다.\n\n아마도 그것은 저격수들 사이에서 흔히 볼 수 있는 문제였을 것이다. 그녀는 늘 자신의 속마음을 무뚝뚝하게 부정하는 데 익숙했지만, 불행하게도 그녀의 붉은 얼굴과 머뭇거리는 말투는 언제나 그녀의 감정을 쉽게 배신했다. 그러나 털복숭이 작은 동물들과 마주하면서 그녀는 자신의 모든 의지를 잃었습니다. 언젠가는 카라멜 마끼아또 10개와 작은 동물들 외에도 주변 사람들이 그녀를 차분하게 마주하게 해줄 수도 있을 것이다.\n\n\"바보야, 이런 위험한 임무는 조심해야 해! ... 난 네 상황을 늘 주의 깊게 살피지 않았어! 그게 요점이 아니야! 간단히 말해서, 다음에 일이 생기면 꼭 나한테 전화해. 어려움!\" 오늘도 마키아토는 여전하다. 몸에 비해 입이 너무 솔직하다."
        },
        {
            "id": 103402,
            "gunId": 1034,
            "type": 2,
            "category": "기록-2",
            "content": "빛이 있는 곳에 그림자가 있습니다. 달빛 아래 그림자 속에서 총신이 튀어나와 800미터 떨어진 목표물을 겨냥했다.\n한 발이면 죽는다, 좋다. 연기는 밤 속으로 사라졌고, 어두운 곳은 이미 아무도 없었던 것처럼 텅 비어 있었습니다.\n차분하고 효율적이며 전문적인 마키아토입니다.\n\n그리폰을 떠난 후 그녀는 종종 그림자 속에서 혼자 방황하며 상상할 수 없을 정도로 어려운 작업을 완벽하게 반복해서 수행했습니다. 그녀는 행동을 취할 때마다 보기 흉한 하수인을 청소하는 데 에너지를 낭비하지 않을 것입니다. 그녀는 오직 가장 높은 가치의 목표만을 가지고 있습니다. 말뚝의 수, 대상의 희소성과 난이도를 경멸하는 것, 이것이 작품의 예술적 가치를 반영하는 것입니다.\n\n………………\n그러나 이제 마키아토는 때때로 개 산책을 돕고, 고양이를 찾고, 인내심을 갖고 부정 행위의 증거를 추적하고 촬영해야 합니다. 자랑스러운 독립 집행자가 왜 이 지점까지 \"저하\"했습니까? 아마 그녀 외에는 슈가큐브 카페의 매니저만이 그것을 가장 잘 알고 있을 것이다.\n\"은혜를 갚는 게 아니라... 사람을 찾는 게 아니야! 이건 각자 필요한 것을 얻는다는 거야! 협력, 협력, 알겠어?\""
        },
        {
            "id": 103403,
            "gunId": 1034,
            "type": 3,
            "category": "기록-3",
            "content": "마키아토의 라운지에서는 가끔씩 바이올린 연습 소리가 들려왔다.\n그녀는 자신만의 예술관을 가지고 있지만, 음악과 예술에 있어서는 그렇지 못한 면이 있다. 그러나 미미한 개선에도 불구하고 그녀는 오늘날까지도 계속해서 연습하고 있습니다. 사람들이 물으면 늘 얼굴을 붉히며 감상을 기르기 위한 것이라고 했지만, 약간 퉁명스러운 말투에는 무언의 감정이 많이 담겨 있는 것 같았다.\n\n언제부터였는지... 그 사람이 바이올린 케이스를 들고 이브닝드레스를 입은 내가 '정말 멋있어 보인다'고 했을지도 모르겠다. 그때부터 실제로 그 사람을 위해 노래를 불러주고 싶었다.\n세월이 많이 흐른 지금도 나는 그 사람이 그렇게 말했을 때의 그 눈빛을 아직도 잊을 수 없다.\n\n젠장... 나 이렇게 열심히 일하는데 그 바보는 알까? 그냥 공연할 날만 찾는 건 어때요... 아니, 이건 너무 당연해요! 그리고 이 수준에서는 확실히 부족하다. 아, 그 사람이 어떻게 생각하는지 내가 왜 신경쓰겠는가! 나, 나 스스로 실천해요! 완벽한 이미지에 걸맞게 되기 위해 더 열심히 일하고 더 잘 이끌어야 합니다! 좋아요!"
        },
        {
            "id": 103404,
            "gunId": 1034,
            "type": 4,
            "category": "기록-4",
            "content": "\"뭐야, 이게 새로운 스페셜 블렌드인데 샤크리의 마음이 다 담겨있네요~ 어찌 맛이 없을 수가 있겠습니까? 샤크리가 제일 먼저 드셔보시러 오셨는데요~ 그리고 여러분을 위해 제가 특별히 추가한 시럽 두 배♥”\n\"누가 특별한 걸 준비하라고 했어... 게다가 시럽을 두 배로 넣어도 부족할 것 같아!\" 마키아토는 눈살을 찌푸리더니 커피잔을 들고 한 모금 더 마셨다.\n\"그렇습니다. 나쁘지는 않지만 센타우레이시의 카라멜 마끼아또와는 조금 다릅니다...저, 카라멜 마끼아또가 완벽하다는 뜻은 아니었어요!\"\n\"아, 마키아토는 맨날 윗몸일으키기만 하는데 힘들지 않아? 가끔은 솔직하게 말하는 게 더 좋을 때도 있어♥\"\n멀지 않은 곳에서 스프링필드와 센타우레이시는 두 사람이 서로 웃고 소리 지르는 것을 지켜보았고, 센타우레이시는 거의 들리지 않을 정도로 한숨을 쉬었습니다.\n\n\"매장님, 저희와 사이좋게 지내기보다는 마키아토 씨가 계속 혼자 행동하는 게 낫지 않을까요? 결국 혼자 있을 때가 더 편한 것 같아요.\"\n\"센타우레이시는 주의 깊게 관찰하지 않았습니다. 마키아토는 너무 오랫동안 혼자 있었습니다. 사실, 그녀도... 모두와 함께 있기를 바랐습니다. 그녀는 단지 익숙하지 않거나 어쩌면 익숙하지 않을 수도 있습니다. 우리와의 관계...\"\n스프링필드의 시선은 센타우레이시에서 다시 멀지 않은 두 사람에게로 옮겨졌다. 마키아토는 어색하게 입을 삐죽 내밀었지만, 옆에 서 있던 샤크리는 이미 손에 든 커피잔이 바닥에 닿은 상태였다.\n\"어쨌든... 그녀에게 시간을 좀 더 주세요.\""
        },
        {
            "id": 103405,
            "gunId": 1034,
            "type": 5,
            "category": "기록-5",
            "content": "\"어떻게 그게 가능하지... 꼭 여기서 설명해야 하나...\"\n마키아토는 반으로 잘린 벽에 기대어, 맞아서 움직일 수 없는 오른쪽 다리를 바라보며 곰곰이 생각했다.\n적의 기관총 화력이 너무 강해서 기관총 사수를 제거하지 않으면 조만간 벙커가 파괴될 것이고, 그러면 다른 적들이 그녀를 포위하기 전에 그녀는 총알의 비를 맞아 파괴될 것입니다. 하지만 기관총 사수의 위치를 ​​알더라도 교활한 적은 여전히 ​​벙커 뒤에 숨어 있어 그를 공격할 수 없습니다. 총알이 발사된 후 궤도를 변경하여 벙커를 우회할 수 없다면 말이죠.\n마키아토는 눈을 가늘게 뜨고 기관총 옆에 있는 방어용 갑옷 조각을 바라보았다. 어쩌면... 도탄? 하지만 이렇게 혼란스러운 장면, 이런 어려움이...\n...흠, 전문 저격수가 할 수 없는 일은 없군요!\n\n총을 들고 조준하고 각도와 풍속을 계산합니다. 적이 한걸음 한걸음 다가오자 마키아토는 이를 악물고 방아쇠를 당겼다.\n\"쾅!\" 작은 총소리가 났지만, 기관총에서 뿜어져 나온 불꽃은 곧바로 사라졌다.\n마키아토는 안도의 한숨을 쉬며 남은 병사들을 단번에 처리할 준비를 했다. 젠장, 젠장, 왜 이제 잡지가 비어 있는 걸까?\n\"...내가 더 잘 알았더라면 스프링필드의 조언을 듣고 다른 사람을 데리고 왔을 텐데...\"\n갑자기, 그의 뒤에 있는 적에게서 일련의 통곡 소리가 들렸다. 무슨 일이야?\n마키아토는 조심스럽게 머리를 내밀었고 드론은 공중에 떠 있었고 적들은 모두 땅에 쓰러졌습니다.\n유도하듯 시간에 맞춰 통신 단말기가 울리고, 귓가에 익숙한 목소리가 들려왔다.\n\"죄송합니다. 드론이 거기까지 도착하는 데 시간이 좀 걸렸습니다... 적절한 시기에 지원이 왔죠?\"\n눈물이 터질 것 같았고, 마키아토는 입술을 깨물었다.\n\"누가, 누가 오길 바라나요? 제가 직접 할 수 있어요!\"\n\"스프링필드가 예정 시간에 아직 안 왔다고 하더군요. 바로 오실까봐 걱정했는데... 이미 부상을 입으셨네요. 드론을 빨리 가져가세요. 돌아오길 기다리겠습니다.\"\n마키아토는 잠시 말을 잇지 못했다. 그녀의 얼굴은 이미 불타올랐다. 그녀는 냄새를 세게 들이마시고 드론의 ​​강철 프레임 위로 올라갔습니다.\n\"...다음에 조금 늦게 오면 나, 쉽게 용서하지 않을 거야!\""
        },
        {
            "id": 103406,
            "gunId": 1034,
            "type": 6,
            "category": "기록-6",
            "content": "\"저기요, 질문이 있어요.\" 또 다른 업무 쉬는 시간에 마키아토가 약간 의심스러운 눈으로 나에게 왔습니다.\n\"어? 그냥 물어보세요.\"\n\"12 곱하기 12는 무엇입니까?\" \"144.\"\n\"독일은 왼쪽으로 운전하나요, 오른쪽으로 운전하나요?\" \"...오른쪽으로 운전합니다. 왜 갑자기 이런 질문을 하시나요? 그냥 간단한 질문과 답변만 하는 거죠.\"\n\"나는... 나는 당신을 위해 이 일을 하고 있습니다! 뇌세포를 더 단련하세요! 어차피 당신에게는 이 문제가 어렵지 않죠?\"\n\"그게 내가 말한 거야...\"\n\"흠, 그렇다면 눈을 감으세요! 더 어렵게 할게요!\"\n나는 한숨을 쉬며 순종했다. 요즘 마르키둬가 왜 이렇게 관심이 많은지 이상하네요. 평소에는 이런 게임을 안 하더군요...\n\"내 머리띠는 무슨 색이에요?\" \"빨간색이에요.\"\n\"내가 가장 좋아하는 것은 무엇입니까?\" \"카라멜 마끼아또, 카라멜이 10개 들어간 것입니다.\"\n\"흠... 지난번에 크리스마스 와인을 마셨던 사람은 누구였나요?\" \"음... 당신이었나요?\"\n\"어제 폭풍우가 붕괴되기 전에 물자를 수송하는 데 누가 도움을 주었나요?\" \"당신이었어요.\"\n\"어젯밤에 당신을 위해 피아노를 연주한 사람은 누구였나요?\" \"당신이었어요.\"\n\"당신, 당신이 가장 좋아하는 사람은 누구입니까?\" \"예...\"\n아, 이해합니다. 여기서 기다려 주세요. 아무 말도 하지 않고 눈을 뜨자 마키아토의 얼굴이 금새 익숙해졌다.\n\"누가, 누가 눈 뜨게 해줬어!\"\n\"이 질문에 대해서는 이전에도 여러 번 답변해 드렸죠?\"\n마키아토는 고개를 돌렸다. \"뭐야... '사람은 다 똑같아'... 내가 듣고 싶은 대답은 아닌데...\"\n\"어...그럼 무슨 대답을 듣고 싶나요?\"\n\"...바보냐! 이런 말을 해서 무슨 소용이 있겠어! 잘 생각해봐, 나 다음번에 물어보면 이런 대답은 안 해줄게!\"\n그렇게 말하고 마키아토는 나를 세게 밟고 재빠르게 연습실을 나갔다."
        },
        {
            "id": 103407,
            "gunId": 1034,
            "type": 7,
            "category": "기록-7",
            "content": "나는 마키아토 라운지의 문을 두드렸다.\n\"저리 가세요... 나, 감사할 줄 모르는 바보랑 얘기하고 싶지 않아요!\" 문 뒤에서 웅얼거리는 목소리가 들려오고, 문 틈새로 빛과 그림자가 깜빡거렸다. , 그리고 나는 그것이 걱정스럽게 행진하는 마키아토라는 것을 알았습니다.\n\"어떻게 그럴 수가 있지? 나는 네가 연주하는 바이올린 음악이 좋지 않다고 말한 적이 없지?\"\n\"그럼 설명해 주세요. 제가 여기 있는데 왜 아직도 다른 사람들이 피아노 치는 걸 듣고 계시나요? 물론 저, 제가 항상 당신을 위해 연주할 수 있는 것은 아니지만... 어쨌든 설명해주세요!\"\n아, 그래서 나한테 화를 내는구나 싶더라고요.\n\"그건... 다른 사람의 음악을 들어야만 자신이 얼마나 좋은지 느낄 수 있기 때문입니다. 물론, 너무 많이 듣고 나니 악보를 복사하는 것이 실제로는 흥미롭지 않다는 것을 깨달았습니다. 가끔 실수하는 즉흥 연주만큼 흥미롭지 않습니다. .그러고보니 예전에 연주하신 협주곡도 녹음했는데, 꺼내서 감상해야겠네요──\"\n\"뭐야?!\" 갑자기 문이 열리자 나는 비틀거리며 마키아토의 품에 안길 뻔했다. 그녀는 별 생각 없이 나를 지지했고, 순간 얼굴이 붉어졌다.\n\"아, 드디어 문을 열었구나... 어때요, 제가 아직도 감사를 모르는 바보인가요?\"\n\"흠... 다른 사람 찾으러 가지도 말고, 녹음도 듣지도 마세요. 나, 그냥 네 앞에 서 있지 않을래!\"\n\"그럼 나랑 얘기하고 싶은 거야?\"\n\"나- 그런 말은 안 했어!\""
        },
        {
            "id": 103408,
            "gunId": 1034,
            "type": 8,
            "category": "기록-8",
            "content": "최근 오염지역의 날씨가 좋지 않아 붕괴폭풍이 그 어느 때보다 심해졌습니다. 엘모는 B.R.I.E.F.가 제공한 정보의 도움으로 폭풍을 탈출했지만, 여전히 영향을 받을 수밖에 없었고 외부 세계와 통신할 수 있는 신호를 잃었습니다.\n다행스럽게도 작업을 수행하기 위해 일시적으로 기본 차량을 떠난 사람은 소수에 불과했으며 마키아토도 개인 커미션을 위해 인근 위성 도시로갔습니다. 기본 차량에게 안전한 장소에 임시 주차하도록 요청하고, 엘모의 좌표를 편집한 후, 신호가 복구되자마자 자동으로 발송해 주었습니다. 그들이 돌아올 때쯤에는 폭풍이 그쳤기를 바랍니다...\n그렇게 생각하고 있을 때 갑자기 통신 단말기가 계속해서 진동했다. 집어들고 좌표 정보가 전송된 것을 보니 드디어 폭풍 피해 지역에서 멀리 떨어진 것 같았다. 다양한 메시지가 화면을 가득 채웠지만 곧 모두 같은 사람이 보낸 메시지였습니다.\n\"야... 엘모는 어디 있어?\"\n\"왜 무시합니까? 나, 나 너무 바빠요. 지금 대답하지 않으면 나중에 시간이 없어요!\"\n\"...흠, 이건 '나를 찾으면 버스에 탈 수 있다'는 새로운 테스트인가요? 문제가 될 것이라고 생각하지 말고 기다리세요. 곧 찾아올 것입니다!\"\n\"지휘관님... 다시는 말하지 않고 몰래 떠나시려는 겁니까?\"\n\"하, 근처의 어둠의 상인에게서 당신이 폭풍을 피해 숨어 있다는 소식을 들었습니다. 오해하지 마세요. 항상 걱정하는 건 아니니까요! 금방 갈게요!\"\n\"도대체 어디에 숨어 있었나...말썽 피우지 마, 바보야...\"\n\"너, 네가 감히 말썽을 피우면, 이렇게 사라지면 난, 절대로 용서하지 않을 거야!\"\n\"신호가 아직 복구되지 않았습니다... 혹시... 메시지라도 남겨주실 수 있나요...\"\n화면에 나타난 마르히도의 메시지를 보고 나는 웃지 않을 수 없었다. 내가 그녀에게 대답하려던 순간 복도에서 다급한 발소리가 들리더니 지휘실 문이 열리더니 마츠오가 달려들어 갑자기 내 손을 잡았으나 갑자기 뭔가를 깨닫고 재빨리 손을 떼고 달려나갔다.\n일련의 움직임이 빈틈 없이 매끄럽게 흘러갔다. 나는 손의 떨림만을 느꼈고, 그녀의 붉은 눈에는 젖은 눈물이 보였다.\n\"멍청한 지휘관!\" 문 밖에서 마키아토의 목소리가 들렸다.\n오늘 밤에 그녀에게 가서 얘기해 보세요."
        },
        {
            "id": 103901,
            "gunId": 1039,
            "type": 1,
            "category": "기록-1",
            "content": "I.O.P.가 생산한 그리폰의 구세대 전술인형인 그녀는 그리폰이 재편성될 때 일부 인형들과 마찬가지로 떠나기를 선택했다. 협약상 지휘관을 찾아 나설 수는 없었지만, 다른 인간 고용주도 믿을 수 없었던 수오미는 결국 홀로 오염지대에서 생존을 모색했다.\n완전히 망가지기 직전의 수오미가 바람에 날아든 나뭇잎을 살며시 붙잡고 간신히 다시 눈을 떠보았을 때, 수줍게 웃는 익숙한 얼굴이 보였다.\n옛 동료 리타라의 소개로, 수오미는 울리드처럼 의지할 데 없는 인형들과 만나 새로운 이야기를 시작하게 되었다. 뛰어난 작전 능력과 성실하고 책임감 있는 성격 덕분에 믿음직스러운 선배가 된 그녀는 모두의 기대에 부응하고자 더욱 성숙해졌고, 포용과 공존에 대해서도 이해하게 되었다.\n드셰브니의 말처럼, 운명의 여신은 용감한 자에게 축복을 내려 주며, 그때까지의 모든 일은 운명의 시련이었던 것 같다. 물자를 찾아 나섰던 수오미는 눈보라를 헤쳐 그토록 보고 싶었던 모습을 보았고, 인형 공동체도 변화를 맞이했다."
        },
        {
            "id": 103902,
            "gunId": 1039,
            "type": 2,
            "category": "기록-2",
            "content": "설계자의 악취미로 인해, 수오미는 구소련 무기가 각인되거나 구소련 문화를 기반으로 한 인형들에게 상당한 적대감을 품었다. 특히 그중 각인 무기가 90%가량 유사한 파파샤와는 만나기만 하면 싸울 정도로 앙숙지간이었으나, 다행히 지휘관의 개입으로 그 \"병\"은 많이 개선되어 수오미는 이제 파파샤는 물론 다른 소련 관련 인형들에게 큰 적대감을 갖지 않도록 바뀔 수 있었다.\n그리폰을 떠나 인형 공동체에 합류한 후에도 수오미는 이따금씩 소련 무기가 각인된 인형들과 마주치곤 했다. 신뢰할 만한 동료도 있는가 하면 도움이 필요한 난민도 있었고, 무엇보다 이 오염지대에서 서로를 의지하며 살아가야 한다는 점만은 모두에게 똑같았기에, 공동체의 화합을 위해 수오미는 자신의 마인드맵을 억누르고 어떠한 적대감도 드러내지 않으려 노력했다.\n그렇게 다양한 소련계 인형들과의 경험을 쌓으면서, 수오미는 그런 억압적인 태도에서 벗어나 스스로의 감정을 되돌아보기 시작했다. 본성이 선량하고 성실한 만큼 자신의 선입견에 대해 금방 깨달을 수 있었고, 이는 그녀를 괴롭혀 왔던 기반 설정에 큰 변화를 가져왔다. 오랜 노력과 자아성찰 끝에 성장한 것이다.\n드디어 소련 인형에 대한 본능적인 반감을 이겨냈으니, 언젠가 파파샤와 재회하면 사이좋게 지낼 수 있지 않을까?"
        },
        {
            "id": 103903,
            "gunId": 1039,
            "type": 3,
            "category": "기록-3",
            "content": "인형 공동체의 임무를 수행하던 도중 붕괴폭풍을 맞닥뜨린 수오미는 처음으로 엘모호에 오르게 되었고, 궁지에 몰렸을 때 이뤄진 이 지휘관과의 재회에 수오미는 운명을 느껴, 곁에 남기로 했다.\n지휘관이 엘모호의 인형들과 화목하게 생활하는 모습을 본 수오미는 깊은 감명을 받았다. 지휘관이라면 공동체의 버림받고 배신당한 인형들이 가진 마음의 상처를 보듬어 줄 수 있고, 지휘관을 따른다면 공동체의 모두가 더 나은 미래를 얻을 수 있을 것이라고 확신했다.\n그리고 당연히, 지휘관은 수오미를 실망시키지 않았다. 인형 공동체의 어려움에 듣자 지휘관은 망설이지 않고 명령을 내렸고, 엘모호의 지원은 인형 공동체가 잠시나마 물자 부족 문제를 해결하는 데 큰 도움이 되었다.\n그리고 엘모호를 떠나는 날, 수오미는 하늘에 떠다니는 형형색색의 비눗방울을 보며 언젠가 인형 공동체의 모두에게 지휘관을 소개하겠다 다짐했다. 지휘관이라면 틀림없이, 인형 공동체에 더 많은 기적을 가져다줄 것이라 믿으면서."
        },
        {
            "id": 103904,
            "gunId": 1039,
            "type": 4,
            "category": "기록-4",
            "content": "“수오미 선배, 휴식 시간에 계속 이어폰 끼고 계신데 뭐 들으세요?”\n\n이것은 수오미가 인형 공동체에서 겪은 일.\n공동체 내에서도 실전 경험이 많은 수오미는 책임감을 가지고 모두를 지켜 많은 이들의 존경을 한몸에 받았다. \n그리폰에 있을 적 지휘관이 이런 느낌이었을까. 수오미가 휴식 시간에 개인적인 취미를 즐길 때에도, 방에 혼자 있을 때에도 그녀에게 많은 관심이 쏠렸다. 물론 후배들의 존경심과 배우고자 하는 마음, 모두의 신뢰와 관심은 수오미도 이해하고 정말 고맙게 여겼지만, 자신의 관심사를 이해받고 공유하기가 어렵다는 사실을 잘 알았기에 그녀는 모두와 다소 거리를 두려 했다.\n그러던 어느 날, 일은 벌어지고 말았다. 수오미가 잠시 공동체 밖으로 외출한 사이 그녀가 이어폰으로 대체 무얼 듣는지 궁금했던 후배 몇 명이 방으로 몰래 숨어들었고, 누가 채 말리기도 전에 그 \"음악\"을 들어버린 그들은 수오미가 돌아왔을 땐 상당한 충격으로 덜덜 떨고 있었다.\n이 사건으로 인해 수오미는 오히려 공동체 내에서 더 큰 존경을 받게 되었고, 후배들에게는 \"지옥의 사자\"라 불리며 호칭도 \"왕언니\"로 바뀌어 버렸다.\n\n“...나중에 엘모호로 가게 되면, 이런 괴상한 관심이 다 지휘관님께로 옮겨가겠지?”"
        },
        {
            "id": 103905,
            "gunId": 1039,
            "type": 5,
            "category": "기록-5",
            "content": "인형 공동체에 합류하기 전, 수오미는 옐로우존을 방황했다. 그리폰에서의 이력으로 얼마든지 더 좋은 곳으로 갈 수 있었지만, 정착을 거부하고 홀로서기에 도전했다. 자유를 갈망해서가 아니라, 지휘관이 아닌 다른 인간을 믿지 않았기 때문에.\n옛 친구들에게 이따금씩 전해 듣는 소식은 그녀의 생각을 더욱 확고하게 만들었고, 지휘관이 이 세상에 둘도 없는 존재임을 확신하게 만들었다.\n그녀는 아마 그때부터 지휘관과의 재회를 기다려 왔을지도 모른다.\n\n\"왜 그래 수오미, 뭘 보고 있어?\"\n\"...아무것도 아니예요, 언니. 그냥... 지휘관님을 본 것 같아서.\"\n\n인형 공동체에 합류한 후로도, 수오미는 인간의 정착지를 지날 때마다 오랜 친구를 본 듯 무아지경에 빠져 이러한 대화를 몇 번이나 했는지 모른다.\n그랬던 그녀는 드디어 엘모호에 올랐지만, 지난 10년이란 세월 동안 쌓인 감정을 꺼내지는 않았다.\n마침내 곁에 있을 수 있게 되었다는 것. 그것이 중요하니까."
        },
        {
            "id": 103906,
            "gunId": 1039,
            "type": 6,
            "category": "기록-6",
            "content": "그날, 나는 라운지를 지나다 사진 앨범을 띄워 놓고 보고 있는 수오미와 울리드를 발견했다.\n앨범이라지만 홀로그램 이미지를 투영한 것이라 대체 무얼 보고 있나 궁금해서 슬쩍 다가가 보니, 아주 열정적으로 설명하는 수오미의 목소리가 들렸다.\n\"이때는 지휘관님이 말이죠――\"\n\n나는 조용히 그들 뒤에 서서 홀로그램 이미지 속 나를 보았다. 그때의 나는 풋풋하고 부드러운 미소를 짓는 반면, 문득 얼굴을 만져보니 피부가 많이 거칠었다.\n그렇게 잔뜩 일장연설을 늘어놓다 흥분을 가라앉히는 수오미에게, 울리드가 조용히 물었다.\n\"정말 지휘관을 좋아하는구나?\"\n\n이 한마디에 수오미는 물론 나도 깜짝 놀랐고, 그때 내 기척을 느낀 울리드와 눈이 마주쳤다.\n이를 모르는 수오미는 부끄러워하면서도 진심을 담아 답했다.\n\"네! 지휘관님이 세상에서 제일 좋아요!\"\n\n이런 상황에서 이런 식으로 고백을 들으니 당황스럽거니와 자리를 비켜 주는 게 좋을 것 같다는 생각에 발길을 돌리려던 찰나, 등 뒤로 울리드의 목소리가 들렸다.\n\n\"그렇다는데? 아까부터 지휘관의 좋은 점을 계속 늘어놓더라.\"\n우리는 서로 마주보았고, 그녀의 얼굴이 저무는 태양처럼 새빨개졌다.\n\"지휘관니이이이임!!!!\""
        },
        {
            "id": 103907,
            "gunId": 1039,
            "type": 7,
            "category": "기록-7",
            "content": "저녁이 되어 피곤한 몸을 이끌고 스프링필드가 엘모호에 만든 카페로 갔다. 예상과 달리 늦은 시간까지 영업 중이어서, 항상 제일 늦게 퇴근하고 제일 먼저 가게를 여는 것이 많이 피곤하진 않을까 하는 생각이 들었다.\n나를 발견한 스프링필드는 미소와 함께 커피 머신을 켜고 내가 마시는 커피를 준비했다. 그런데, 내가 자리에 앉고 얼마 안 가 다른 인형이 카페를 찾아왔다. 얼마나 피곤한지 내가 있는지조차 눈치채지 못하고 바로 내 옆자리에 앉았다가, 그제서야 화들짝 놀라며 내게 고개를 돌렸다.\n오늘도 잔뜩 고생한 인형, 수오미였다.\n\"지, 지휘관님?! 죄송해요, 저 몸에서 냄새가...!\"\n초조해하며 내게서 멀어지려 해서, 나는 웃으며 말했다.\n\"아무 냄새도 안 나니까 괜찮아, 여기 앉으렴.\"\n\"오, 오늘 하루 종일 밖에서 임무 수행하느라 모래 먼지 잔뜩 묻었을 거에요, 그리고 언니가 시생물 벨 때 점액도 튀어서...\"\n나는 그녀를 바라보며 머리를 쓰다듬어 주었다.\n\"오염지대서 오래 지내다 보니 이젠 익숙해. 그리고 다 엘모호를 위한 일인데, 그걸 싫어하면 되겠어?\"\n\"지휘관님...!\"\n그러자 수오미가 감격하며 내 품에 안겼고, 이번엔 내가 당황할 차례였다.\n\"수오미?!\"\n\"아, 죄, 죄송해요... 하지만 너무 피곤해서... 아주 조금만요... 에헤헤, 잠깐만, 이대로 있게 해 주세요...\"\n\n하는 수 없이 쓴웃음을 지으며, 나는 그녀가 내 품에 안겨 있도록 내버려두었다.\n아무래도 오늘 밤은 스프링필드의 커피도 조금 천천히 나오려나 보다."
        },
        {
            "id": 103908,
            "gunId": 1039,
            "type": 8,
            "category": "기록-8",
            "content": "모처럼의 휴일, 수오미가 나를 방으로 초대했다.\n방에는 파파샤와 울리드도 있었고, 어쩔 줄 몰라 하는 나에게 수오미가 달려와 두꺼운 책자를 꺼내 들며 신나게 말했다.\n\"지휘관님! 여기서 제일 좋아하는 노래를 골라 주세요!\"\n대체 이게 어떻게 된 일인지는 몰라도 일단 좋아하는 곡을 몇 곡 골라보았다.\n그러자 울리드는 마치 기록원처럼 웃으며 내가 고른 곡들을 적었고, 잔뜩 들뜬 수오미를 흐뭇하게 지켜봤다.\n파파샤는 한 켠에서 무언가를 설계하는 듯 그림을 그리고 있었다.\n나는 궁금함을 참지 못하고 물었다. \"그래서 너희들 뭐 하고 있어? \"\n수오미의 얼굴이 빨개지며 쑥스러워하는 것을 알아챈 나는 울리드에게 시선을 돌렸다.\n울리드가 평온하게 말했다. \"파파샤가 수오미에게 앨범을 내자고 제안했는데, 수오미가 거절했다. 대신 영감을 받아서 지휘관만을 위한 앨범을 만들고 싶다고 하더군. \"\n\"...그렇구나.\" 나는 수오미에게 온화한 미소를 지었다. \"나에겐 왜 말 안 해줬어? \"\n\"그게... 지휘관님을... 귀찮게 하는 건 아닐까... 하고...\" 수오미는 머리를 긁적이며 부끄러운 듯 말했다.\n\"그럴 리가 없잖니\"\n나는 웃으며 말했다.\n\"엄청 기대하고 있을게.\"\n내 말을 들은 수오미는 매우 기뻐하며, 내가 그녀의 마음을 느낄 수 있는 앨범을 만들겠다고 약속했다.\n끝내 내가 받은 그 앨범에는 과연 수오미가 내가 좋아하는 노래들을 가득 골라서, 한 곡 한 곡 정성을 다해 불러준 것으로 가득했다.\n그리고 앨범의 마지막 노래는 《Can't Help Falling in Love》였다."
        },
        {
            "id": 104001,
            "gunId": 1040,
            "type": 1,
            "category": "기록-1",
            "content": "그리폰을 떠난 후 여러 위성도시를 전전했다. 한때 모신나강, 크세니아, 나강과 함께 치안관리부에 있었지만, 지금은 엘모호의 일원이 됐다. \n온화하고 친절하며, 겸손하고 이기심 없이 동료를 지키려는 강한 집념을 가지고 있다. '모두를 돕기' 위해 항상 새로운 기술을 배우고 있으며, 보유한 자격증의 두께는 웬만한 사전보다 두껍다.\n거절이 서툰 성격 때문에 가끔 이용당하기도 했지만, 파파샤는 신념을 결코 잃지 않았다. \"지휘관이 원하는 것이 무엇이든, 파파샤가 반드시 해낼 거예요!\""
        },
        {
            "id": 104002,
            "gunId": 1040,
            "type": 2,
            "category": "기록-2",
            "content": "유임 신청이 승인되지 않은 것을 본 파파샤가 한숨을 쉬었다.\n그래, 예상했어야 해... 재건된 그리폰이 다시 날아오르려면 우수한 정예 동지가 필요해. 그런데 난 오래된 모델에 작전 능력도 평범하니까... 여기 남아서 짐이 될 순 없어. 애초부터 내가 유임될 기회는 거의 없었던 거야. 내가 먼저 그리폰을 떠났다면 헬리안 님도 난처해하지 않으셨을 텐데. 흑, 그래도... 그리폰을 떠나긴 싫어... 생각을 바꿔보자, 어쩌면 새로운 곳에서 나를 더 필요로 할지도 몰라. 아니... 남들이 어떻게 생각하는지는 상관없어. 내가 노력해야 해. 명예는 장소를 가리지 않아. 중요한 건 내가 무엇을 하느냐야! 곧 팀 배정을 하겠지? 어디로 가야 할지 잘 모르겠어... 하지만 어디든 상관없어. 모두를 지키겠다는 신념은 어디서든 변하지 않는 거잖아. 그렇지?"
        },
        {
            "id": 104003,
            "gunId": 1040,
            "type": 3,
            "category": "기록-3",
            "content": "\"파파샤, 지금 시간 괜찮아?\"\n\"파파샤, 여기야!\"\n\"이봐, 이 기계 사용할 줄 알지? 좀 도와줘!\"\n이런 당연한 듯한 요청에 파파샤도 늘 당연하다는 듯이 승낙했다. 근무시간이 끝났음에도 불구하고, 아무런 보상 없이 오히려 자기 돈을 써 가면서도 파파샤는 항상 웃는 얼굴로 부탁을 들어주었다.\n가끔 시민들에게서 감사 편지 몇 통을 받거나, 동료들의 드문 칭찬이 귀에 들어오기도 했다. 파파샤는 사탕을 소중히 여기는 아이처럼, 명예 훈장을 애지중지하는 영웅처럼 받은 것을 소중히 간직했다. 피곤할 때 다시 꺼내어 보고 나면 계속 열심히 노력할 힘이 솟아났다.\n모두를 지키기 위해 헌신하는 것은 파파샤에게는 영광이었다."
        },
        {
            "id": 104004,
            "gunId": 1040,
            "type": 4,
            "category": "기록-4",
            "content": "엘모호에서 가장 많은 자격증을 많이 가진 사람을 이야기하면, 모두가 입을 모아 파파샤를 언급한다.\n위험물 운송 자격증, 크레인 운전 자격증, 용접 및 열절단 자격증... 일부는 위성도시에서 취득했지만, 대부분은 엘모호로 돌아온 후에 얻었다. 파파샤는 모두가 원하는 자격증을 거의 다 가지고 있었다.\n파파샤가 그 많은 자격증을 언제 시간을 내서 배웠는지 아무도 알지 못한다. 때로는 그녀 역시 한 번도 경험해 보지 못한 영역을 만나기도 했다. 하지만 모두가 알고 있듯이, 파파샤는 부탁만 한다면 최선을 다할 것이다.\n\"휴, 이건 해본 적이 없는데... 괜찮아요. 제가 배워볼게요! 분명 도와드릴 수 있을 거예요!\""
        },
        {
            "id": 104005,
            "gunId": 1040,
            "type": 5,
            "category": "기록-5",
            "content": "파파샤는 다른 사람들에게서 많은 것을 배웠지만, 오직 그녀만이 할 수 있는 게 딱 한 가지 있었다.\n모두에게 항상 웃는 얼굴로 대하는 파파샤지만, 누군가 부당한 대우를 받았을 때, 동료가 다쳤을 때, 지휘관과 연락이 끊겼을 때... 그럴 때는 파파샤가 관리하는 기계에 각종 이상이 발생한다.\n가볍게는 조명 쇼트, 자동문 고장, 큰 사건으로는 드론의 폭주, 엘모호의 과속... 이런 특별한 능력이 항상 문제를 일으키는 건 아니었다. 위기 상황에서는 가끔 놀라운 효과를 발휘하기도 했다. 파파샤는 이러한 행동을 제어하는 방법을 배웠고, 감정적으로 흥분하는 일이 점점 줄어들었다. 하지만 지휘관이 위험에 처할 때만큼은 항상 이런 상황이 반복되었다.\n'지휘관님이 언제나 안전하게 계셨으면 좋겠어... 반드시 지휘관님을 보호할 거야!'\n파파샤는 생각했다."
        },
        {
            "id": 104006,
            "gunId": 1040,
            "type": 6,
            "category": "기록-6",
            "content": "나는 파파샤가 치안 부대에서 어떤 인상 깊은 사건을 겪었는지 궁금했다. 그러다 우연히 잡담 중에 이 일을 한 번 물어보았다.\n\"하나 있기는 해요. 전에 시민분을 돕다가 우연히 살인 사건의 단서를 얻었거든요. 마침 그게 이전에 발견한 무연고 시신과 관련이 있는 사건이었고, 결국 신분 칩 절도 밀수 조직 해체로까지 이어졌죠. 자기 이익을 위해 무고한 시민을 다치게 한 나쁜 놈들은 절대 용서 못 해요!\"\n\"그래서 인상 깊었던 점은 뭐였어? 거미줄처럼 연결된 사건을 낱낱이 파헤친 과정?\"\n\"아, 사실은... 그 시민분의 요청을 거절 못 하고 작업 시간이 지체돼서 소대가 처벌을 받았었어요... 하지만 그분을 도와주지 않았다면 저도 단서를 얻지 못했겠죠. 잃는 것이 있으면 얻는 것도 있다, 그런 신기한 경험이었어요.\"\n파파샤는 어디선가 브로치를 꺼내 만지작거렸다. 갑자기 브로치에서 소리가 났다.\n\"미안해요, 지금은 시간이 없어요!\"\n\"다른 사람의 요청을 거절할 수 있게 나강 동지가 이런 거절 장치까지 만들어줬어요. 그런데 엘모호로 돌아온 이후로 이 브로치는 쓸모가 없네요. 결국 어떤 부탁이든, 특히 지휘관님의 부탁은 파파샤가 무슨 일이 있어도 들어드리거든요!\""
        },
        {
            "id": 104007,
            "gunId": 1040,
            "type": 7,
            "category": "기록-7",
            "content": "파파샤는 항상 같은 의상을 입는 걸 좋아했다. 인형은 사람처럼 자주 외모를 꾸미지 않아도 되는 건 알지만, 다들 새 의상을 입은 걸 보면 파파샤에게도 새 의상이 필요한지 물어봐야겠다는 생각이 들었다.\n파파샤는 조금 놀라면서도 머뭇거렸다.\n\"감사합니다, 지휘관님! 하지만... 제가 항상 이것만 입는 이유가 있어요. 이 의상은 제가 위성도시 치안 부대에 있을 때 입던 작업복이었어요. 또 지휘관님과 재회했을 때 입고 있던 의상이기도 하고요. 기념하는 의미가 있죠. 이 의상을 입고 있으면, 모두를 보호해야 하는 사명을 기억할 수 있어요. 물론 지휘관님을 보호하는 것도 절대 잊지 않을 거예요!\"\n이렇게 말하며 파파샤는 가슴에 단 반짝이는 배지를 닦았다. 갑자기 뭔가 생각났는지, 깨끗하게 세탁하고 수선해 입으면 일과 작전에 지장이 가지 않을 거라고, 나를 부끄럽게 하지 않겠다고 덧붙였다.\n파파샤가 당황한 표정을 보니, 당분간 이 복장을 벗지 않을 거란 생각이 들었다. 다음 번에는 서프라이즈로 파파샤의 옷장에 \"모두를 보호해준 보상\"을 넣어두어야겠다... 그래야 파파샤가 거절하지 않겠지..."
        },
        {
            "id": 104008,
            "gunId": 1040,
            "type": 8,
            "category": "기록-8",
            "content": "깊은 밤, 나는 간신히 업무를 끝마치고는, 지휘실 외에 파파샤의 숙소에서도 빛이 새어나오는 걸 발견했다.\n문을 살짝 열어보니 파파샤는 책상에 엎드려 잠들어 있었다. 밝게 켜진 스크린에 업무 목록이 보였다.\n\"오늘의 업무 목록:\n오늘 업무 목록:\n정기 실전 연습——완료.\n메이링 동지의 창고 순찰 드론 수리 돕기——완료.\n대장의 [Э-606굴착기 수리 지침] 정리 돕기 완료.\n지휘관님 자료 정리 돕기——완료.\n지휘관님의 새 의자 등받이 만들기 돕기——완료. 지휘관님이 잠드셨을 때 특별히 지휘관님의 허리 곡률을 측정했다. 이번 등받이가 훨씬 더 편하겠지? 내일 지휘관님께 여쭤봐야겠다!\n지휘관님을 도와 반출 장비 점검 및 결함 수리——완료.\n그래도 가능하면 지휘관님께서 위험한 장소는 가지 않으셨으면 좋겠다...\n지휘관님과 암상인 흥정법 배우기——학습 중 (16/30), 크세니아 동지가 오늘 가르쳐 준 흥정 방법은 아직 완전히 이해하지 못했다. 예시를 더 찾아보고 공부해야겠다.\n지휘관님께 드릴 기념일 선물 준비——미완료... 아직 어떤 선물을 드리면 좋을지 모르겠다. 일찍부터 준비해봤자 소용이 없네... 지휘관님이 싫어하시면 어쩌지? 흑... 그냥 물어볼까? 그럼 서프라이즈도 아니고, 성의 없어 보이잖아...\n기죽지 마, 파파샤! 아직 시간이 있으니까 천천히 알아보면 될 거야!\n그래! 내일도 계속 화이팅하자!\""
        },
        {
            "id": 104201,
            "gunId": 1042,
            "type": 1,
            "category": "기록-1",
            "content": "브랜드 총 유형 G36K-KSK는 I.O.P가 개발하고 창호 산업에서 사용하는 민간 인형였습니다. 아름답고, 친절하고, 잘 들어주고, 포용력 있고, 조화로운 디자인은 안도리스의 디자인 특징입니다.\n\n이러한 높은 인간의 요구를 충족시키기 위해 안도리스는 매우 복잡한 알고리즘과 강력한 로컬 저장 공간을 갖춘 감성 논리 모듈을 탑재했지만 이로 인해 직접적으로 운반할 수 있는 캐시 공간이 장기간 가득 차게 됩니다. 치명적인 단점이 있습니다. 정보를 수집하고 저장하는 능력만 있을 뿐 즉각적인 의사결정 능력과 정보 처리 능력이 부족합니다.\n쉽게 말하면 밋밋한 미인이다.\n\n상냥한 목소리로 이야기를 나누는 것은 즐겁지만, 긴급 상황이 발생했을 때 제때에 지시를 내리지 않고 혼자서 처리하게 된다면 큰일날 수도 있습니다.\n따라서 안도리스는 좋은 서비스 태도를 가지고 있음에도 불구하고 서비스 효율성이 좋지 않아 불만 사항이 많이 접수되었고 이로 인해 각 직무의 재직 기간이 짧아졌습니다.\n\n절망에 빠진 안도리스는 위성도시에서 카페를 운영하는 스프링필드에게 맡겨졌다.\n우연히 그녀의 뛰어난 정보 수집 및 저장 능력은 카페를 수시로 드나드는 리바에게 눈에 띄었고, 그녀는 클루카이에게 추천을 받았고, 결국 제404전투1단의 일원으로 채용되었다.\n\n그녀는 대부분의 만남을 받아들이고 결코 화를 내지 않는 것 같습니다. 이로 인해 사람들은 그녀의 온화한 미소 뒤에 뭔가 다른 것이 숨겨져 있다고 느끼게 됩니다... 하지만 안도리스를 아는 사람들은 그녀가 정말로 매우 관대하고 \"조금\" 더 편안하다는 것을 알고 있습니다."
        },
        {
            "id": 104202,
            "gunId": 1042,
            "type": 2,
            "category": "기록-2",
            "content": "\"...요약하자면, 수습 기간 동안 귀하의 성과는 이 직책에 대한 회사의 요구 사항을 충족하지 못했습니다. 따라서 귀하에게 알려드리게 되어 유감스럽습니다...\"\n20제곱미터도 안 되는 작은 방에서 안도리스는 방금 받은 해고 메일을 열심히 읽고 있었다.\n\n\"하... 왜 아직도 해고 사유를 표시해 두셨나요?\"\n“앞으로 개선할 수 있는지 살펴볼까요?”\n\"제발... 이건 그냥 템플릿일 뿐이고 참고할만한 가치가 없습니다. 와서 제 노래를 들어보시는 건 어떨까요?\"\n방의 주인이자 기술적으로는 이제 전 동료인 안도리스의 동료가 기타를 들고 안도리스의 맞은편에 앉았습니다.\n\n\"고맙습니다, 애니. 당신은 더 이상 동료가 아니지만 여전히 저를 받아주려고 하십니다. 정말 감사합니다.\"\n\"안도리스는 정말 잘하거든요! 그녀는 너무 아름답고 온화한 성격을 가지고 있습니다. 그녀는 내가 본 인간 중 최고의 모습입니다! 매니저의 반응이 너무 과격했습니다!\" 동료는 약간 화난 표정을 지었습니다. 그 때는 반응하지 말고 그냥 여기로 오세요.”\n\"하지만 롤링 셔터 문이 손님의 얼굴에 닿게 놔두는 것은 허용되지 않습니다. 그리고... 이번 달에 세 번째입니다. 동료들이 자신의 부당함을 불평하는 것을 듣고 매니저가 화를 내는 것은 정상입니다.\" 안도리스는 부드러운 미소를 지으며 \"게다가... 나도 최고의 인형이 아니다. 데이터 처리 속도가 기대에 미치지 못하고 다운타임이 너무 자주 발생해 내 모델이 단종됐다\"고 말했다.\n\"어떻게 이런 일이 일어날 수 있지... 그렇다면 안도리스의 잘못이 아닙니다. 설계 초기부터 문제가 있었습니다.\"\n\"아마도, 하지만 그건 중요하지 않아요.\"\n\n안도리스는 자리에서 일어나 창가로 다가갔습니다. 이 방은 37층에 있었고 도시 전체가 내려다보였습니다.\n이미 늦은 밤이었지만 완전히 잠든 것은 아니었습니다.\n밤에 작동하는 조명에 의해 형성된 다채로운 패치는 그녀가 내려갈 때마다 안도리스의 마음에 나타나는 수많은 오류 경고만큼 간헐적입니다.\n\"계속 찾아볼 거예요. 나에게 더 적합한 직업이 어디에서 기다리고 있을지 모르겠어요.\""
        },
        {
            "id": 104203,
            "gunId": 1042,
            "type": 3,
            "category": "기록-3",
            "content": "노인들을 돌보는 것은 쉬운 일이 아닙니다.\n안도리스는 간호직을 맡기 전에 관련 정보를 상담했지만, 이러한 '간단하지 않은 일'이 실제로 일을 해본 후에야 실현되었다는 것을 충분히 깨달았습니다.\n\n요양원에 갇힌 노인들의 삶은 변함없어 보이지만 사실은 여러 가지 지시를 동시에 실행해야 하는 상황으로 가득 차 있고, 그녀의 수행능력 결함도 다시 드러났다.\n예를 들어, 노인이 샤워하는 것을 돕고 싶었지만 샤워기를 끄라는 명령이 생성되지 않아 두 사람이 함께 넘어져 젖었습니다.\n또 다른 예로, 노인에게 물을 먹일 때 갑자기 목이 막혔고, 안도리스는 등을 토닥여주려고 했지만 물주기 명령이 제때 끝나지 않아 기계가 강제로 꺼졌다.\n비슷한 것이 많이 있습니다.\n\n마침내 안도리스는 알츠하이머병을 앓고 있는 노인을 돌보도록 임명되었습니다.\n그녀의 몸과 기억은 겨울을 맞이하는 고목처럼 서서히 시들고 있다.\n대부분의 시간 동안 그녀는 휠체어에 조용히 앉아 창밖의 풍경을 바라보며 말없는 조각품과도 같았습니다. 기본적인 음식과 위생 외에는 거의 필요한 것이 없었습니다.\n사고가 발생하지 않는 한, 안도리스는 다운타임이나 오류가 발생하지 않을 것입니다. 이 노인과 함께라면 모든 일이 예정대로 원활하게 진행될 것입니다.\n노인이 가끔 잠에서 깨어나면 그녀는 사진첩을 넘기며 간헐적으로 안도리스에게 사진 속의 먼지로 뒤덮인 누렇게 변한 이야기를 들려주곤 했다.\n그 이야기에는 딸, 아들, 친구, 그리고 자신이 포함됩니다.\n그 이야기들은 특별하지는 않았지만, 안도리스는 설명할 수 없을 만큼 차분하고 친숙한 느낌을 갖게 했습니다... 마치 그녀가 이전 동료들과 사이좋게 지냈을 때 느꼈던 느낌과 조금 비슷했습니다.\n그녀가 노인에게 자신의 생각을 표현하고 이 느낌을 유지하는 방법을 묻자 노인은 ​​사진첩을 넘기는 것을 멈추고 차분하고 다정하게 안도리스를 바라보았다.\n\n\"그 느낌은 사람과 사람 사이의 연결이다.\"\n\"링크...? 그러니까...\"\n\"지금 얘기할 때처럼 우리 사이에는 약한 연결고리가 형성되어 있어요. 사람들이 서로 잘 지내면, 두 사람 사이에 기쁜 일이든 괴로운 일이든 어떤 일이 일어나든 서로의 연결이 깊어지는 거죠. 당신은 다른 사람들과 더 깊이 연결될수록 그렇게 느낄 것입니다.”\n\"저, 잘 모르겠어요...\"\n노인은 미소를 지었다.\n\"사람마다 부르는 이름이 다릅니다. 나에게는 이런 느낌을 주는 사람과 장소가 바로 내가 속한 곳이다. 남편도, 자식도, 살던 집도... 다 내 것이다. 목적지... 하지만 거의 기억이 나지 않습니다.”\n노인의 미소에는 쓸쓸함이 묻어났고, 안도리스는 나도 모르게 노인의 손에 손을 얹었다.\n\"귀가?\"\n\"그렇습니다. 많은 분들이 원하는 부분이죠. 좀 더 명확하게 말씀드리고 싶은데요... 사람들이 편안함을 느끼고 서로를 받아들일 수 있는 환경이고, 그 안에 있는 모든 사람에게 가장 적합한 환경입니다.\"\n안도리스는 천천히 생각하다가 명확하게 고개를 끄덕였다.\n\"그렇다면... 내 실수를 용인해 주실 수 있기 때문에 지금의 직장이 마음이 편하고, 당신에게 꼭 필요한 존재이기 때문에 나도 행복합니다. 이곳이... 제가 속한 곳입니다.\"\n“여기 오기 전에는 계속 할 수 있는 일을 찾고 있었는데… 공장에서 짜여진 시스템 로직이겠지만요. 지금도 늘 바쁘지만 정말 행복해요. ”\n\"나는 여기에 머물 수 있기를 바랍니다.\"\n조용히 듣고 있던 노인은 손에 든 사진첩을 닫았다.\n\n그녀는 안도리스를 뚫어지게 바라보았고, 고통으로 인해 살짝 흐려졌던 눈이 어느새 선명하게 돌아왔다.\n\"얘야, 이것이 너의 소원이라면, 이곳은 네가 찾고 있는 곳이 아닌 것 같아.\"\n그녀는 깨어있을 때 항상 온화한 사람이었고, 이곳의 어떤 노인보다도 안도리스의 실수를 가장 잘 이해하고 있었습니다. 그러나 이때 그녀의 대답으로 인해 안도리스는 잠시 동안 그것을 처리할 수 없게 되었고, 순조롭게 진행되던 프로그램이 나왔습니다. 갑작스럽게 .\n안도리스는 다시 다운되었습니다.\n그날의 대화는 안도리스의 다운타임과 노인의 피로로 인해 갑자기 끝났다.\n이후 노인의 상태는 급격히 악화되었고, 깨어 있을 때 마지막으로 목소리를 들은 것은 학장이 가져온 녹음펜을 통해서였다.\n\"내 얘야, 미안해, 그날의 대화... 너와는 얼굴을 맞대고 계속할 수 없을 것 같아... 인형의 사고방식은 이해가 안 되지만, 사람들이 계속해서 추구하는 것이 그들에게 가장 중요할 것입니다.”\n노인은 잠시 말을 멈췄고, 삑삑거리는 인공호흡기 소리와 그녀의 거친 숨소리가 뒤섞였다.\n\"당신이 계속해서 찾고 있는 올바른 직업... 그... 당신을 받아들일 수 있는 환경... 아마도 당신이 말했듯이 한때는... 단지 기능적 필요에 따라 작성된 논리였을 것입니다. 그러나 이상 시간이 지나면서 점차 마음속에 새겨져 가는데...\"\n오랫동안 목소리가 끊겼습니다.\n \"인간의 삶은 매우 짧고... 매우 연약하다... 특히 나에게는 장사를 앞둔 할머니... 미안하다... 내 아이에게. 목적지는... 정해져 있다 사람과 장소... 여기... 오직 당신이 일시적으로 머물렀던 곳만이 있을 수 있습니다...\"\n숨 쉬는 가면 사이로 들려오는 아득하고 아련한 그녀의 목소리는 모든 것을 얼어붙게 만드는 겨울의 찬바람 같았을 것이다.\n \"더 많은 곳으로 가서... 더 많은 사람들, 즉 당신과 같은 사람들을 알아가도록 노력하세요...\"\n\n내 것, 같은 종류.\n안도리스는 이 말을 묵묵히 몇 번이고 낭독했다.\n녹음이 갑작스럽게 끝나자 모든 것이 변하고, 봄의 숨결이 얼음과 눈을 녹인다.\n새로운 아이디어도 안도리스의 마음 속에 뿌리를 내렸습니다.\n——여기를 떠나 더 많은 곳에 가보고 더 많은 사람들을 알아가세요.\n──진정한 '목적지'를 찾기 위해서."
        },
        {
            "id": 104204,
            "gunId": 1042,
            "type": 4,
            "category": "기록-4",
            "content": "클릭——[영상 전환 소리]\n\"어서오세요, 환영해요♪404에 드디어 새로운 멤버가 생겼어요~\"\n\"일상 때문에 함께 활동할 수는 없지만 404에 가입하면 우리는 가족이에요. 도움이 필요하시면 안도리스가 저에게 직접 연락하면 돼요 헤헤~\"\n클릭——[영상 전환 소리]\n\"416의 시험을 무사히 통과하니 정말 내가 좋아하는 사람이구나~ 대단하다 안도리스야, 드디어 네가 필요한 곳, 필요한 곳을 찾았구나~\"\n\"그럼 이제부터 416과 G11은 여러분의 몫으로 남겠습니다. 저와 레나가 없을 때, 천천히 그들의 든든한 버팀목이 되어주세요.\"\n클릭——[영상 전환 소리]\n\"안도리스... 허벅지도 너무 좋고 베개도 너무 편해요. '낮잠의 성지'라는 타이틀에 걸맞은... 타이틀? 내가 봉인해놨는데...\"\n\"보셨으니까, 이렇게 베개 위에 누워서...그리고...3...3을 세세요...\"\n“쯧쯧쯧쯧쯧쯧…”\n…\n\n안도리스 환영파티의 피날레로 404 베테랑들이 새 멤버들을 위해 녹음한 영상이 화면에 흘러나왔다.\n프로그램 준비에 대해 전혀 몰랐던 클루카이는 자연스럽게 세 문단 이후에 영상이 중단되는 것을 발견했다.\n\"나는 어때요?\"\n짧은 질문은 강력한 강압감을 불러일으켰다.\n\"클루카이가 너무 맹렬한 것 아닌가... 성채 녹화를 담당하는 유지보수 직원들은 그녀가 쓸데없는 일을 하고 훈련을 미루고 있다고 말할까봐 두려워하고 있다... 뭐, 봐라, 아직도 거기 숨어 있다\" 당신을 관찰하기 위해...\"\n\"아, 새 선장님이 30분 이상 무뚝뚝하시면 환영회에서 바로 물러나실 것 같죠?\"\n\"그렇습니다. 그렇게 과장된 것은 아닙니다, 리바 자매님.\"\n\"'악어'의 표적이 된 사람은 누구나 겁을 먹겠죠~\"\n환영회 커튼 뒤에 숨어 있던 소녀를 바라보며 여기를 바라보는 클루카이는 한숨을 쉬며 '부드럽게' 보이려고 노력했다.\n\"...놔줘.\"\n\n놀랍게도 다음 순간 안도리스는 상대방을 향해 기쁜 마음으로 손을 흔들었습니다.\n\"하하, 차오린 선생님, 대위님, 와주실 수 있나요~\"\n\"안도리스, 뭐 하는 거야?\" 머뭇거리는 표정으로 다가오는 차오린을 마주한 클루카이는 조금 당황했다.\n\"선장님은 영상에 자신이 포함되지 않은 것을 아쉬워하신 것 아닌가요? Qiao Lin 선생님이 우연히 영상 장비를 가지고 가셨고, 지금은 추가 사진을 찍기에는 너무 늦었습니다.\"\n\"그렇지 않았어요.\" 명쾌한 대답 뒤에는 클루카이의 회피적인 시선이 있었다.\n\"그렇군요...그럼 환영회에서 선장님의 축복을 받지 못하면 서운할 것 같아요. 알겠죠?\"\n\"...빠른 승리다.\"\n\"알겠습니다~ 클루카이 대장님. 그럼 미스 차오린과 함께 촬영할 수 있는 조용한 장소를 찾아보겠습니다.\"\n클루카이가 안도리스에게 어색하게 끌려가는 모습에 404의 나머지 세 멤버는 안도했다──\n힘이나 경험과는 상관이 없지만, 안도리스는 더 이상 떠날 필요가 없습니다."
        },
        {
            "id": 104205,
            "gunId": 1042,
            "type": 5,
            "category": "기록-5",
            "content": "안도리스는 총기를 잘 제어하지 못하고 한때 미치티에 의해 \"스트로크 마스터\"라고 불렸지만 그녀는 총 G36K-KSK를 매우 좋아했습니다. 한때 민간인 인형였던 안도리스는 브랜드 총의 종류를 선택할 때 총기 자체의 특성을 실제로 이해하지 못했지만, 이해할 수 없는 개조 총 목록 중에서 이 모델에 반했습니다. 이 모델임에도 불구하고 모델의 적응성은 그다지 높지 않습니다. 이 일련의 말이 그녀에게 산돌라시를 떠오르게 한 것 외에는 다른 이유가 없었다.\n\n산돌락시는 탕탕의 주축이고, 브랜드 총기류는 전술인형의 핵심 요소이므로 산돌락시의 브랜드 총기류와 비슷하다면 조만간 탕탕만큼 강력한 인형으로 성장할 수 있을 것입니다. 다른 하나는 그렇지?\n대부분의 사람들은 이 이유를 들으면 전혀 상관관계가 없다는 것을 알겠지만, 이렇게 그것을 믿는 안도리스 앞에서는 누구도 그녀의 좋은 기대를 무너뜨릴 마음이 없었습니다.\n퇴근 후 안도리스가 가장 좋아하는 일은 자신의 총을 관리하는 것입니다.\n유지보수만으로는 충분하지 않았고 임무 보상의 대부분은 총 코팅과 액세서리 구입에 사용되었습니다.\n도시 위장, 기하학적 위장, 열대우림 위장, 사막 위장...\n때때로 안도리스는 총의 페인트를 바꿀 것입니다.\n\n\"와...위장 스프레이 캔이 이렇게 많아요.\"\n한번은 미치티가 안도리스i의 방으로 가서 안도리스i의 벽 전체에 깔끔하게 배치된 스프레이 캔을 보고 한숨을 쉬었습니다.\n\"그렇게 자주 색을 바꾸면 곤란하지 않을까? 매번 원래의 위장을 벗겨내야 하는데...\"\n\"하하, 아니 미치티처럼 게임이 지루하지 않죠? 이게 제 취미거든요.\"\n\"놀라워요. 안도리스는 원래 전술인형은 아니었지만, 많은 전술인형보다 무기에 대한 열정이 더 강해요…\"\n미치티의 중얼거림을 듣고, 안도리스는 손에 쥐고 있는 총을 닦는 것을 멈추고 손으로 총신을 부드럽게 쓰다듬었습니다.\n\n\"예전에는 제가 잘 안 되더라도 서비스업에 영원히 남을 거라고 생각했어요. 전술인형이 된다는 건 한 번도 생각해본 적 없는 일이거든요.\"\n\"전술인형이 되면서 나 자신에 대해 더 많은 가능성을 볼 수 있게 되었습니다. 그리고 총은 전술인형의 상징입니다. 그래서 저는 특히 총기에 대한 열정을 갖고 있습니다.\"\n\"오~ 아이우지우, 그럴싸하네요.\"\n미치티는 이해한다는 듯 고개를 끄덕였다.\n차갑고 파괴의 힘을 담은 총은 안도리스에게 존재의 의미를 부여했다.\n총을 손에 쥐는 순간마다 한때 혼란스러웠고 늘 거부했던 자신을 포함해 모든 것을 지켜내는 힘이 있는 듯하다."
        },
        {
            "id": 104206,
            "gunId": 1042,
            "type": 6,
            "category": "기록-6",
            "content": "\"지휘관님, 저를 찾고 계시나요?\"\n안도리스가 지휘실로 걸어들어와 내 앞에 서 있는 것을 보고 나는 하던 일을 멈추고 재빨리 마음속으로 한 말을 되새겼다. \n\"그렇구나 안도리스야, 너는 참 포용력이 있고 배려심이 깊구나. 모두가 안 좋은 상황에 있을 때 긍정적인 격려를 해주는구나. 정말 고맙고, 정말 좋아한다.\"\n\"하하, 모두를 도울 수 있어서 정말 기뻐요. 퇴근 후에 지휘관님의 다른 업무를 도와드릴 수 있었으면 좋겠어요.\"\n\"하지만... 묻고 싶습니다. 안도리스는 사람들을 위로하기 위해 종종 포옹을 사용합니까?\"\n\"그렇습니까?\"\n말이 끝나기도 전에 뒤통수가 부드럽게 감싸지며 부드러움에 잠기는 느낌이 들었다. \n\n\"……예.\"\n\"안아주는 것이 위로와 배려를 표현하는 가장 효과적인 방법이라고 생각해요.\" 안도리스의 목소리는 무해하고 부드럽게 들렸다. 싸움을 멈추는 데 효과적이다.\"\n...싸움을 효과적으로 멈추기보다는 크롤리코의 마음에 새로운 폭풍을 일으켰다고 말하는 것이 더 낫다. \n\"에헴, 내 말을 들어보세요 안도리스, 사람마다 위로하는 방법이 다릅니다. '껴안기'라는 행위가 사람마다 위로를 얻을 수는 없고, 나쁜 의도를 가진 사람을 만나면...\"\n\"나쁜 의도를 가진 사람이요?\" 안도리스는 나를 살짝 놓아주었다. \n나는 숨을 고르는 기회를 잡았다. \n\n\"어... 당신의 마음 속에는 '껴안는' 행동이 남을 위로하는 1순위 방법으로 분류될까 두렵습니다. 낯선 사람이 당신 앞에서 안 좋은 상태에 있다면 당신도 그렇게 할 것입니다. 상대방이 누구인지도 모르고 그렇게 하는 것은 위험할 수 있다.”\n\"저는 아직 친밀감과 거리감에 대한 상식을 가지고 있습니다. 저는 제가 잘 아는 사람들에게만 이런 짓을 하고 싶습니다, 지휘관님.\"\n\"하지만 지휘관님 말이 맞아요. 어쩌면 '껴안기'라는 행위에서 모든 사람이 위로를 받을 수 있는 건 아니겠죠...\"\n안도리스는 내 어깨에 손을 얹고 고개를 기울이며 약간 당황한 표정을 지더니 갑자기 다시 미소를 지었다. \n\"하지만─지휘관님은 포옹만으로도 위안을 받으실 수 있겠죠? 그거면 충분해요.\"\n나를 안아주는 힘이 조금 더 강해졌고, 당분간은 놓칠 기미가 보이지 않는다."
        },
        {
            "id": 104207,
            "gunId": 1042,
            "type": 7,
            "category": "기록-7",
            "content": "\"그러고 보니 안도리스가 화내는 모습을 한 번도 본 적이 없군요.\"\n퍼즐을 맞추던 안도리스는 천천히 하던 일을 멈추고 고개를 돌려 나를 바라보았다. \n\"지휘관님, 정말 제가 화내는 모습을 보고 싶으신 겁니까?\"\n\"보고 싶다기보다는 호기심이 많은 것 같아요. 안도리스님, 화나게 하는 일을 겪어본 적 없으신가요?\"\n\"음…….\"\n그녀는 마치 기억을 되찾은 듯 몇 초 동안 가만히 있었다. \n\n\"저는 한 번도 화를 낸 적이 없는 것 같지만, 지휘관님이 궁금하시다면 흉내를 내어드릴 수 있습니다.\"\n\"이거... 아직도 흉내낼 수 있나요?\"\n\"하하, 인간의 형태 자체가 인간을 모방하는 것에서 시작됐어요.\"\n\"그럼 시작해볼까?\"\n안도리스는 눈을 감았다가 다시 떴을 때 이전에 본 적 없는 표정을 지었다. \n\"지휘관님, 어젯밤 사령실에 같이 계셨던 분은 누구입니까!?\"\n그녀는 우울한 표정으로 한 걸음 앞으로 나아갔고, 나를 강제로 의자에 눕혔다. \n\n\"어, 응...\"\n\"지휘관님, 나면 충분하다고 말하지 않았습니까? 왜 약속을 지키지 않았습니까? 왜 약속을 어겼습니까? 말해 보세요!\"\n\"스케줄 때문에...\"\n\"어떤 변명도 받아들일 수 없어요! 지금 당장 설명해주세요!\"\n이때 안도리스는 곧 다가와 내 옷깃을 잡을 것 같았다. \n\"그만해, 안도리스를 멈춰라!\"\n지시를 들은 안도리스는 눈을 감고 심호흡을 했다. \n다시 열어보니 익숙하고 다정한 안도리스의 모습이 보였다. \n\"...안도리스, 정말 기회를 이용하지 않았단 말인가...\"\n\"기회를 활용하시겠습니까?\"\n안도리스는 고개를 기울였고, 그녀의 표정은 순수하고 천진했다. \n\"잊어버려, 아무것도 아니야... 너의 모방은 정말 진짜야... 누구를 모방하고 있는 거야?\"\n\"하하, 정신의 파편이 흩뿌려져 있을 뿐입니다. 지휘관님, 걱정하지 마세요.\""
        },
        {
            "id": 104208,
            "gunId": 1042,
            "type": 8,
            "category": "기록-8",
            "content": "어느 날 휴게소에서 수작업을 하고 있는 안도리스를 만났다. \n\"너무 늦었는데 안도리스는 아직 쉬지도 않았는데...어? 이건...\"\n안도리스는 손에 들고 있는 작은 녹색 공룡 인형을 나에게 보여주었다. \n\"베프리의 미스터피자예요. 예전에 긁어서 바늘땀이 벌어졌다고 하더군요. 꿰맬 수 있는지 한번 해보고 싶어요.\"\n나는 안도리스가 바느질하는 모습을 한동안 지켜보며 한숨을 쉬었다. \n\n\"때로는 안도리스가 모두를 자매처럼 챙겨주는 것 같은 느낌이 들 때가 있어요.\"\n\"언니... 저요? 흠... 아닌 것 같아요.\"\n안도리스는 작은 공룡을 바느질하면서 천천히 말했다. \n\"오히려 내가 보살핌을 받고 있다는 느낌이 든다. 이건 내가 할 수 있는 보답일 뿐이다.\"\n\"왜 그렇게 생각해요?\"\n다운타임이 두려워서인지 안도리스는 바느질을 멈추고 내 질문에 진지하게 대답했다.\n\n\"나의 실적 부족은 내 삶과 일에 큰 영향을 미칩니다. 아무도 말하지 않지만 여전히 때로는 귀찮은 일이라는 것을 알고 있으므로 가능한 한 다른 측면에서 보완하고 싶습니다.\"\n\"대장님께서는 제가 모두를 언니처럼 챙겨준다고 하셨습니다. 사실 저에게 당신을 보살필 수 있는 기회를 주신 지휘관님과 모든 분들께, 특히 지휘관님에게 너무 감사하다는 생각이 듭니다.\"\n\"특히...나?\"\n\"지휘관님은 이것들이 결코 부족하지 않으셨고, 혼자서도 많은 일을 하실 수 있다는 것을 알기 때문입니다. 때로는 혼자서 하는 것이 더 편리할 때도 있지만, 기분을 조절하고 이곳에 좀 더 편안하게 정착할 수 있도록 하기 위해, 지휘관님이 일부러 나한테 일을 맡기실 때도 있는데, 내가 잘 못 해도 상관없어요.”\n\"잘하지 못하면 버려질까 봐 항상 두려웠어요. 늘 그랬어요.\"\n\"하지만 여기 커맨더에서는 제가 필요하다고 생각해요. 제가 이런 일을 할 수 있기 때문만이 아니라, 이런 일을 저에게 맡겨주신 생각 때문이에요.\"\n\"내가 찾던 게 바로 소속감인 것 같아요.\""
        },
        {
            "id": 104401,
            "gunId": 1044,
            "type": 1,
            "category": "기록-1",
            "content": "원래 코드명은 H.I.D.E. 404 2차 전투팀의 대장인 벡터(Vector)이다. 한때 2팀 멤버인 우치, 웰로드, 합시와 함께 현상금 사냥꾼 팀에서 근무한 적도 있지만, 팀장 로드리고의 인색한 유지 관리로 인해 몸 상태가 좋지 않아 곤경에 처하기도 했다. 어떤 임무 도중 클루카이가 이끄는 404팀에 의해 구출된 후, 본체 교체로 인한 빚을 갚기 위해 멤버들을 이끌고 404 2팀으로 활동하게 된다.\n그리폰이 해체되고 개편된 후 벡터는 뛰어난 이력서와 엘리트 전투력 덕분에 많은 일자리를 얻었지만, 그녀의 답답하고 직설적인 성격으로 인해 항상 빨리 해고당했습니다. 경비병, 웨이터, 정물화 모델... 벡터와 그의 동료인 우치(우치)는 사격 통제 코어를 제거하고 다양한 시도를 하다가 마침내 사격 통제 코어를 다시 설치하고 전장으로 복귀하기로 결정했습니다.\n우울하고, 낙담하고, 부정적이고, 차갑고, 회피적인 벡터에 대한 사람들의 첫인상은 대체로 이렇습니다. 그녀 주변에는 항상 구름이 있고 그녀의 \"까마귀 입\" 연설은 항상 매우 효과적입니다. 그녀는 인간의 감정을 무시하고, 자신의 몸을 부식시키고, 정신을 멸망시키도록 내버려 두었습니다. 마음 속의 벡터의 욕망을 일깨우고 자신을 소중히 여기게 만든 것은 우치의 용기와 보호였습니다.\n404 2팀의 주장이 된 벡터는 부정적인 예언을 통해 팀원들에게 경고하고, 위기에 처한 환경에서 팀 전체를 보호하기 위해 최선을 다했다. 아직 부족한 부분이 있더라도 마음속에 새겨진 부정적인 마음은 바꿀 수 없습니다. 오늘도 벡터는 '좋은 선장' 역할을 위해 열심히 노력하고 있습니다."
        },
        {
            "id": 104402,
            "gunId": 1044,
            "type": 2,
            "category": "기록-2",
            "content": "엘모 라운지 공간의 빈백에는 두 명의 인간 형상이 자주 등장합니다.\n\"...오늘의 소파는 예전보다 딱딱한 것 같아요...잊고 버티자...\"\n벡터입니다.\n\"무거워... 뭐... 아 또 벡터구나... 조금만 와봐...\"\n미치티입니다.\n\"미안해요, 미치티...당신도 여기에 있어요...\" 벡터는 소파에 누워 미치티와 같은 콩주머니를 공유했습니다.\n\"글쎄요, 클루카이가 보고서를 마치길 기다리고 있어요... 먼저 자세요...\"\n\"그런가... 클루카이 얘기가 나와서 말인데... 오늘 또 클루카이에게 강의를 받았는데...\"\n위치를 정한 벡터는 미치티를 향해 눈을 감았다.\n\"오? 벡터는 무엇을 했나요?\"\n\"우치에게 비밀리에 나와 몸을 교환하고 내 외모를 이용해 고객 미팅을 열어달라고 부탁했는데... 이 계획은 실행되기 전에 클루카이에 의해 저지되었습니다. 아아...\"\n\"아... 우치를 벡터의 회의 대리인으로 삼을까요? 좀 이상하네요...\"\n벡터는 우울하게 한숨을 쉬었습니다. \"우치는... 사람들과 의사소통을 더 잘합니다. 이 고객은 매우 중요합니다. 제가 뭔가 잘못 말해서 순서가 손실될까 두렵습니다...\"\n\"글쎄... 벡터는 깨어난 후에 하고 싶은 말을 연습해 볼 수도 있겠지... 깨어난 후에는...\"\n미치티의 목소리는 점차 부드러워졌다.\n\"아직 준비할 시간이 많이 남았는데... 하아... 일단 쉬어가면 상관없지... 불운이 있어도 나중에 찾아오겠지... 때가 되면. .. 나는... 모든 것을 마주할 준비가 되어 있을 것이다...\"\n벡터의 목소리는 점점 작아졌다."
        },
        {
            "id": 104403,
            "gunId": 1044,
            "type": 3,
            "category": "기록-3",
            "content": "\"전투회의...? 아니, 잊어버리는 게 낫지...웰로드가 주재하는 게 더 적절할 텐데...\"\n늘 그렇듯이, 보통 대장이 주재하는 전투 회의는 벡터의 회피 하에 웰로드에게 넘겨졌습니다.\n\"임무 목표와 행동 경로가 당신에게 넘겨졌습니다. 명심하십시오. 아직도 궁금한 점이 있으면 지금 질문하십시오. 물론 웰로드는 모든 의심을 하나씩 제거할 것입니다.\" 자신감 있어 보였다.\n\"...그럼...예감이 있는데...\"\n벡터가 넓은 회의실 좌석에 웅크려 낮은 목소리로 무엇인가 중얼거렸을 때, 핀드롭 소리가 회의실에 들렸다.\n절대적인 침묵을 유지할 수 없다면 벡터의 목소리가 또렷하게 들리지 않을 수도 있습니다.\n웰로드는 눈살을 찌푸렸습니다. \"벡터님, 자신의 의견을 용기 있게 표현한 것은 대단한 진전입니다. 칭찬할 만합니다. 안타깝게도 음향을 생성하는 부품이 제대로 작동하지 않는군요. 최선을 다해도 볼륨을 높일 수 없다면요. 최대한 빨리 메이링에게 수리를 요청해야 합니다.\"\n벡터는 심호흡을 하고 목소리를 높여 마치 오리가 선반으로 몰려가는 것 같은 속도로 말을 이었다──\n\"계획 A의 통로에서 정비 샤프트를 매복하는 적들에 의해 우리가 쇳덩이로 폭격을 당할 수도 있고, 판자 길 지역에서 하늘에서 떨어지는 일부 미사일, 운석 또는 버려진 쓰레기 봉투에 의해 원반이 박살날 것이라고 생각합니다. plan B... 다들 지금 이 몸에게 전하고 싶다면 빨리 전하자. 결국 마지막 순간은 곧 오겠지... 오늘까지 너와 함께 할 수 있어서 정말 만족스럽다. .. 이번이 마지막인데 기꺼이 데리고 가주셔서 감사합니다…\n방 안에는 팀원들의 헐떡거리는 소리가 들리고, 소심한 인형의 얼굴은 점차 창백해졌다.\n\"허...\" 웰로드는 조용히 숨을 내쉬었다. \"벡터, 당신은 잘했어요.\"\n까마귀 입인가요, 아니면 특별한 선물인가요? 벡터가 지적한 암울한 미래는 반드시 일어날 것처럼 보인다. 하지만 그러한 미래를 미리 관찰해 두면 계획을 잘 세우는 멤버들은 언제든 대처 방법을 생각해 낼 수 있다. 이것이 4042팀이 살아남는 방법이다."
        },
        {
            "id": 104404,
            "gunId": 1044,
            "type": 4,
            "category": "기록-4",
            "content": "그리폰이 개편된 후 우기와 함께 그린존을 선택한 벡터는 다양한 일을 시도했다.\n예를 들어, 의류 판매원——\n\"미스 인형, 우리 아기 이거 잘 어울리죠? 다 너무 좋아요... 그런데 우리 아기가 모델 사진을 찍어줄 수 있어요. 할인해 주시면 모델 비용은 안 드려요.\" \"\n\"안타깝게도 보편적인 미용 기준에 따르면 귀하의 자녀의 외모는 인간의 평균 이하이며 우리 매장에서 모델을 고용할 조건을 충족하지 않습니다.\"\n고객은 분노하고 인형 소녀 벡터는 직장을 잃습니다.\n예를 들어, 저택 도어맨——\n\"감히 나를 막으시겠습니까? 제가 누구인지 아십니까? 저는 저택 주인의 친부입니다. 저택에 오면 어떤 초대를 받고 싶습니까?\"\n\"죄송합니다, 선생님. 제가 받은 지시에는 초대 없이는 인간은 들어갈 수 없다는 것입니다. 고용주의 아버지도 포함되는 것 같습니다.\"\n귀빈은 분노했고, 저택의 도어맨인 벡터는 직장을 잃었습니다.\n벡터는 무릎을 껴안고 한숨을 쉬었습니다. \"저기... 벙어리가 할 수 있는 일이 있나요? 말이 필요 없는 일, 가급적이면... 스스로 움직일 필요가 없는 일...?\"\n\"무슨 생각을 하고 있는 거야, 벡터? 그런 직업이 어떻게 가능해...\" 구직 정보를 찾던 우기가 대답했다. \"...어? 정말 그런 게 있나요?\"\n\"42℃에서 튼튼한 인형 슈트를 입고 모델 활동을 하고, 10시간 동안의 홍보 영상 촬영을 마치고, 지시가 없을 때는 가만히 있었다.\"\n\"벡터! 이것이 결정이다!\""
        },
        {
            "id": 104405,
            "gunId": 1044,
            "type": 5,
            "category": "기록-5",
            "content": "인간이 죽으려고 할 때, 그의 마음속에 마지막으로 떠오르는 것은 무엇입니까?\n인형 정신이 사라지려 할 때, 코드와 데이터로 구성된 뇌도 비슷한 장면을 시뮬레이션할 수 있을까?\n벡터는 밀봉된 유리 용기에 머물면서 부식성 액체가 그의 강철 몸을 천천히 삼키는 것을 차갑게 지켜보았다.\n부식성 액체가 머리 꼭대기까지 넘쳤고, 손상 정도는 15%였다...\n통증? 이는 전기 신호에 의해 시뮬레이션된 감각일 뿐입니다. 목적은 단지 손상 위치와 심각도를 알려주는 것입니다. 인형에게는 고통에 대한 인식이 없으며, 인형의 감정은 단순히 코드에 의한 인간 특성의 서투른 모방일 뿐입니다. 벡터는 스스로에게 이렇게 말했습니다.\n신체 피해 30%...\n이것은 모델로서 일의 일부일 뿐이고 고용주의 명령이므로 인형으로서 따르기만 하면 됩니다. 몸이 손상되더라도 보상만 충분하다면, 먼 옛날의 또 다른 벡터가 또 다른 몸으로 다시 태어날 수도 있습니다.\n신체가 50% 손상되고, 네트워크가 다운되고, 정신 데이터를 업로드할 수 없게 되는데...\n눈꺼풀이 녹아내렸고, 벡터는 마치 물이 해변에서 빠져나가는 것처럼 생체 공학적 피부가 강철 구조물에서 벗겨져 추악한 암초를 드러내는 것을 지켜볼 수밖에 없었습니다.\n신체 손상...계산 실패. 실행 오류, 시작 실패, 데이터 손실, 오류, 오류, 오류...\n주변의 풍경은 혼돈으로 바뀌었고, 형언할 수 없는 웅웅거림이 그곳을 가득 채웠다. 황홀경 속에서 한 줄기 빛이 혼돈을 뚫고 나왔습니다.\n\"비비──!...너...나는...구해...안...비비...!\"\n우치의 목소리였습니다. 컨테이너가 심하게 진동하고 있었지만 손상된 소리 수집 시스템에 의해 조각난 음절만 녹음되었습니다.\n혼란스러운 마음 속, 빛의 끝에서 인간의 윤곽이 희미하게 나타났다.\n벡터는 그것이 인간이라는 것을 알았고, 그녀도 그것이 누구인지 알았습니다. 벡터는 지금은 불가능하다는 수많은 오류 알림에도 불구하고 눈을 뜨려고 열심히 노력했습니다.\n\"...선생님...\"\n한숨처럼 가벼운 소리 없는 외침이 내 마음에서 흘러나왔다.\n...정말 다시 당신과 함께하고 싶어요..."
        },
        {
            "id": 104406,
            "gunId": 1044,
            "type": 6,
            "category": "기록-6",
            "content": "엘모의 축하 행사에는 항상 새로운 게임이 있습니다. 이번에는 당신이 그림을 그리고 내 파트너는 벡터인 것 같습니다.\n벡터는 모든 기술을 다 쓴 듯 엄숙한 표정으로 그림을 그릴 때 매우 진지했지만, 우리의 조합은 처참하게 실패했고, 공용 공간은 유쾌한 웃음으로 가득 찼다. 게임이 끝난 후 나는 호기심을 참지 못하고 벡터에게 게임 리뷰를 요청했습니다.\n\"이건, 나무막대가 주먹밥에 실을 연결하는 것인데...이게 무슨 뜻이에요?\"\n\"선생님, 당신이 부르는 '막대기'는 연예기자, 연예계 스태프입니다... 보세요, 막대기가 쥐고 있는 작은 막대기에 가십라디오 로고가 새겨져 있습니다. 로고가 맞습니다. 정보에서 확인했습니다. 네트워크. 이미...\"\n벡터는 좌절감에 모든 것을 설명했습니다.\n\"'주먹밥'은... 산이요, 제가 그린 것은 언덕이에요.\"\n단순한 그림에 다가가서 계속해서 살펴보니 벡터가 지적한 이후로 삼각형 모양은 확실히 언덕의 의미를 갖고 있는 것 같았다.\n\"그렇습니다. 연예기자가 언덕으로 연결된다는 것은 무엇을 의미합니까?\"\n\"선생님, 정답은 '바보(연예)공중(근로자)이 산을 옮긴다' 입니다... 나무막대기자는 제 주먹밥 산을 밀기 위해 열심히 일하고 있습니다.\"\n\"죄송합니다 선생님. 제가 끌어내리지 않았더라면 이번에는 지지 않았을 텐데... 제 그림 솜씨가 전혀 형편없네요. 이럴 줄 알았더라면 진작에 진작에 진작에 나 좀 재워달라고 했어. 난 어떤 인형이라도 할 수 있어. 나보다 더 잘해야 해...\"\n벡터는 고개를 숙였다.\n패배는 그림 실력의 문제가 아니었지만, 벡터는 나를 연루시켰기 때문에 특히 우울해 보였다.\n\"글쎄, 그렇게 생각하지 마세요. 벡터의 그림 실력은 그다지 나쁘지 않고, 당신이 추상화를 더 잘하는 것 뿐인데...\"\n\"정말요? 선생님?\"\n벡터는 고개를 살짝 들고 눈을 빛냈다.\n\"그럼...다음에 추상화 대회가 열리면... 선생님, 그래도 제 파트너가 되어주실 의향이 있으신가요...\""
        },
        {
            "id": 104407,
            "gunId": 1044,
            "type": 7,
            "category": "기록-7",
            "content": "그린존에 들어갈 수 있는 흔치 않은 기회였고, 벡터와 나는 엘모를 경호원으로 삼아 구매를 위해 도시로 갔다. \n그가 가게 문을 나서자마자 벡터의 머리카락에 물 한 방울이 떨어졌다. 두 방울, 세 방울...\n벡터는 정신을 차리고 재빨리 나를 거리 처마 위로 끌어당겼습니다. 처마 밑 그늘 속으로 물러나자마자 폭우가 쏟아지기 시작했고, 촉촉한 먼지 냄새가 공기를 가득 채웠다.\n벡터는 손에 들린 물건을 내려놓고 깨끗한 손수건을 꺼내 내 어깨에 묻은 물방울을 닦아주었다.\n\"어? 벡터는 손수건을 가지고 다니는 버릇이 있나요?\"\n\"원래는 아니지. 그냥...\"\n\"오직?\"\n\"저 같은 인형이 있다면 그린존에서의 작전도 순조롭게 진행되지 않을 것입니다. 선생님, 저를 동행자로 선택하신 것은 정말 용감하신 일입니다. 용기에 보답하기 위해 저는 만반의 준비를 갖추었을 뿐입니다.\"\n\"이 비는 오래 지속될 것 같은데...\" 벡터는 어디선가 접는 우산을 꺼냈다. \"선생님, 이대로 우산을 가지고 돌아가세요...\"\n\"우산 외에도 갑작스런 강도, 절도, 기타 범죄에도 대비하고 있습니다. 이곳의 전반적인 보안은 좋지만 결국 나는 존재합니다...\"\n나는 미소를 지으며 그녀를 칭찬했습니다. \"당신은 잘 준비되어 있습니다. 벡터는 정말 유능합니다.\"\n접이식 우산은 좁은 면적만 덮을 수 있기 때문에 벡터는 우산을 나를 향해 기울였습니다.\n\"벡터, 이럴 필요는 없어요.\"\n나는 말을 하지 않았다. 소녀는 고개를 숙이고 가볍게 웃었다. 보기 드문 미소, 수줍음이 많고 또렷한 미소입니다.\n\"벡터는 무엇을 보고 웃고 있나요?\"\n\"아무것도 아닌데... 밖에 나갈 때 폭우를 맞는 그런 불운한 일이라도 너와 함께라서... 폭우를 맞고 집에 가는 게 행복한 일이 되었다고 생각하고 있었어. ..\""
        },
        {
            "id": 104408,
            "gunId": 1044,
            "type": 8,
            "category": "기록-8",
            "content": "개조 휴가의 첫날, 벡터는 여행가방을 끌고 지휘실 문 앞에 섰습니다.\n\"선생님, 오늘 제 예감은 나쁘지 않습니다. 저와 이렇게 데이트하실 의향이 있으신가요...\"\n벡터의 눈은 조금 조심스러웠다. \"나는 당신의 시간을 너무 많이 낭비하지 않을 것이다...\"\n나는 벡터의 초대를 수락했습니다.\n벡터는 여행 가방에서 야외용 의자와 스탠드를 꺼냈습니다.\n\"그 브래킷은 무엇입니까?\"\n\"선생님, 이것은 작은 범위의 햇빛을 가져올 수 있는 일광 시뮬레이션 램프의 베이스입니다. 광원 구성 요소가... 발견되었습니다...\"\n벡터는 재빨리 조명과 라운지 의자를 설치했습니다.\n\"아, 지휘실에서 햇볕을 쬐고 싶나요?\"\n벡터는 안락의자를 두드렸고, 나는 그녀의 기대에 찬 시선 아래 누웠다.\n두 개의 라운지 의자가 너무 가까워서 그랬는지, 벡터의 몸이 어깨를 맞대고 거의 닿을 정도였습니다.\n\"선생님, 최근 일이 너무 바빠서 제대로 쉬지도 못하셨어요... 일을 끝내지 못하시네요. 결국 당신은 살과 피로 이루어진 인간이니까요. 일과 휴식의 균형은 필요한...\"\n\"눕는 게 가장 편안한 휴식 방법인 것 같아요. 지휘관님도 좋아하실 것 같아서 이렇게 데이트를 하는 건데... 조금은 편하게 쉬셨으면 좋겠어요...\"\n\"이렇게 따스한 햇살 속에 누워 있으면...아무 생각도 하지 마세요...움직이지 않으면 불운이 일어날 일도 없을 텐데...\"\n\"글쎄...좀 졸려...\"\n벡터의 목소리는 그의 귀에 점차 낮아졌다. 아마도 무의식적으로 더 편안한 자세를 찾으려고 노력한 것인지, 무의식적으로 벡터의 머리카락이 내 코끝을 스치고 그녀의 머리가 내 가슴에 얹혀졌습니다.\n\"선생님... 같이 푹 쉬자...\""
        },
        {
            "id": 104501,
            "gunId": 1045,
            "type": 1,
            "category": "기록-1",
            "content": "\"왜 이런 이름이 있지? 에헤헤, 이게 클루카이 자매님이 지어준 애칭이니까!\"\n코드명은 G28이었고, 클루카이의 독설에서 영감을 받아 현대적인 코드명 Biyokka를 얻었습니다. 얼굴에는 활력과 의욕이 적혀 있고, 귀여운 외모와 생동감 넘치는 말투로 긴장된 분위기를 해소할 수 있고, 쏟아지는 총격으로 적에게 2배의 압박을 가할 수도 있다. 벨카는 영감을 받아 클루카이와 같은 엘리트가 된다. 인형!\n그리폰을 떠난 뒤 벨카는 정착을 받아들이는 듯했지만 사실 그녀는 지휘관과 클루카이를 찾는 일을 결코 포기하지 않았다. 많은 희망이 물거품이 되고, 404년에는 성채를 침략하는 적으로 오해받기도 했지만, 마침내 그녀는 클루카이와 재회하게 됩니다. 뛰어난 전투능력과 끈질긴 애원(불운에도 굴복)으로 그녀는 404팀의 새로운 멤버로 받아들여졌고, 결국 404팀과 함께 엘모호에 탑승하게 된다.\n수년간의 경험으로 인해 벨카의 순진한 외모 아래 작은 마음이 더욱 유연해졌습니다. 인생에서 가끔 경솔한 행동을 하는 것은 벨카가 자신의 태도를 조금만 낮추기만 하면 용서받을 수 있습니다. 중요한 사람들, 특히 지휘관 앞에서는 그러한 영리한 속임수가 점점 더 자주 발생합니다. 아무도 그것을 꿰뚫어 보지 못한다는 것이 사실입니까? 아마도 모든 사람의 마음 속에서 벨카는 더 이상 호의를 얻기 위해 속임수를 사용할 필요가 없을 것입니다. 하지만 그녀에게 귀엽고 똑똑한 모습을 더 많이 보여주게 놔두면 무슨 해가 될까요?"
        },
        {
            "id": 104502,
            "gunId": 1045,
            "type": 2,
            "category": "기록-2",
            "content": "그리폰이 해체되고 재편되면서 벨카는 오랜 고군분투 끝에 결국 탈퇴를 선택했다. 여기 남아서 지휘관이 돌아올 때까지 기다리지 말고, 내 여동생과 404 팀이 오기를... 솔선해서 404에 합류하여 지휘관을 찾아보세요!\n그러나 404의 숨겨진 행방과 지휘관의 고의적인 은폐로 인해 벨카의 수색은 어려워졌다. 과거의 연락처 정보, 새로운 어둠의 사업 정보, 의심스러운 움직임의 흔적…\n그러나 이러한 추격은 404의 경계심을 불러일으켰습니다. 벨카가 마침내 404의 거점을 찾았을 때, 클루카이는 숨겨진 위험을 해결하기 위해 조치를 취하기로 결정했습니다. 계획된 총알 우박 이후 클루카이는 마침내 어둠 속의 \"눈\"이 멀리서 그를 바라보고 있던 벨카의 것임을 발견했습니다.\n“우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우우) 거의 폐기될 뻔한 벨카가 눈앞에서 힘들게 얻은 희망을 붙잡았습니다.\n내 여동생이 발견됐는데, 지휘관을 찾는 건 아직 멀었나?"
        },
        {
            "id": 104503,
            "gunId": 1045,
            "type": 3,
            "category": "기록-3",
            "content": "비록 그가 클루카이를 찾았지만, 그가 진정으로 404인 벨카에 합류하기까지는 아직 갈 길이 멀습니다. 열심히 싸우는 것은 일부분일 뿐이고, 클루카이와 가까워지고, 팀원들과 좋은 관계를 구축하는 것, 그리고 호의 카드가 가장 중요합니다. 벨카의 노고와 뛰어난 기록 아래, 늘 엄격했던 클루카이는 마침내 마음을 누그러뜨리고 벨카가 404년의 보호관찰 기간을 통과하도록 허락했습니다.\n엘모에 탑승한 후 벨카도 지휘관이 짜증나는 일을 모두 없애도록 돕겠다며 전장에서 눈부신 활약을 유지하기 위해 열심히 노력했습니다! 이렇게 능력이 있으니 지휘관님과 누나님도 분명 저를 크게 칭찬하실 거예요! 그녀는 전투에서 승리할 때마다 너무나 행복한 생각을 했습니다.\n하지만 전장에서 무적이라고 해서 삶이 편하다는 뜻은 아니다. 전자레인지가 폐기되는 경우도 있고, 냉장고 냉동관이 터지는 경우도 있으며, 전투와 관련 없는 상황에서는 상식이 부족하여 벨카가 소란을 일으키기도 합니다. 지휘관의 재치 있는 조언을 받은 벨카는 뼈아픈 교훈을 얻었습니다. 이 때문에 미움을 받고 소외당한다면 그것은 안 된다는 것입니다!\n\"잘 모르겠습니다. 지휘관님, 가르쳐 주실 수 있나요?\"\n헤헤, 이렇게 하면 지휘관님과 함께 있을 수 있어요!"
        },
        {
            "id": 104504,
            "gunId": 1045,
            "type": 4,
            "category": "기록-4",
            "content": "\"이게 무슨 이상한 일이야...\"\n\"흥, 미치티를 이해하지 못하실 거라는 걸 알아요. 이건 평범한 돌이 아니네요. 보세요! 거기에 알록달록한 눈이 있어요!\"\n벨카는 알록달록한 눈 점이 있는 돌을 손에 들고 햇빛을 바라보며 매우 만족한 표정을 지었습니다.\n벨카의 방 창틀에는 오염된 지역에서 우연히 발견된 것일 수도 있고, 시장에서 발견된 것일 수도 있고, 비밀 상인이 선물한 것일 수도 있습니다.\n\"이게... 살아있는 시체의 잔해인가요?\" 미치티는 창틀 앞에서 고개를 저으며 관심을 보이지 않았습니다.\n\"조심하세요. 이 뼈는 오랫동안 건조되어 있어서 힘을 가하면 부러집니다! 부러지면 오토바이처럼 생긴 다른 뼈는 어디서 찾을 수 있나요?\" 얼굴. 만족. \"무슨 일이야? 아이우지우에는 아무 문제 없지?\"\n\"클루카이의 오토바이? 어...그렇다면 이 총알에는 어떤 의미가 있을지도 모르겠네요...\"\n\"물론이죠. 바닥에 있는 각인을 보세요. 이것은 제3차 세계 대전 이전의 총알입니다! 이렇게 완벽하게 보존된 경우는 드뭅니다!\"\n벨카는 여전히 자신의 컬렉션을 행복하게 소개하고 있었는데 갑자기 미치티의 졸린 눈을 만났습니다.\n\"뭐야, 재미있지 않니? 눈을 크게 뜨고 한 번 봐주세요!\"\n미치티가 다시 하품하는 것을 본 벨카는 미치티의 손을 잡고 이리저리 뒤지기 시작하여 모든 수집품을 미치티의 팔에 넣습니다.\n\"이것, 이것, 그리고 이것! 자세히 보세요! 보면 볼수록 감상할 수 있어요!\"\n\"아 안돼, 안돼--\""
        },
        {
            "id": 104505,
            "gunId": 1045,
            "type": 5,
            "category": "기록-5",
            "content": "벨카에게도 눈앞의 상황은 충분히 나빴다.\n한쪽에는 겁에 질려 욕설을 퍼붓는 의뢰인이 있었고, 다른 쪽에는 배달할 여행가방을 들고 가운데에 쓰러진 이상한 아이들이 몇 초 뒤에 시체 떼가 앞에 서 있었다. 그녀는 그 곳을 휩쓸 것입니다. 앞뒤로 달려가서 양쪽을 구할 시간이 없었습니다. 누구를 구해야 할까요?\n아아아아 어떡하지! 만약 커미션이 무산된다면 404에게도 큰 손실이 될 것이고, 언니는 분명 나에게 실망할 것입니다! 하지만, 그 순진한 아이들을 그냥 둘 수는 없어요! 구성구는 평범한 사람이 아닙니다. 자비를 구하면 쉽게 풀려날 것입니다!\n분명 방법이 있을 거예요, 그렇죠? 언니처럼 엘리트 인형이 되고 싶다고 늘 말하지 않았나요? 평상시 훈련에서 먼저 훈련하는 것만으로는 충분하지 않고, 사고가 발생하더라도 침착해야 합니다! 벨카는 컴퓨팅 능력을 집중하고 미친 듯이 생각하기 시작했습니다.\n양쪽을 보호하려면 먼저 시체가 진격하는 대상의 방향을 바꿔야 합니다... 방향을 바꾸는 방법-주의를 끌까요?\n왜? 관심을 끄는 건... 그게 내가 제일 잘하는 거 아닌가?\n그녀는 별 생각 없이 의뢰인과 두 아이에게 각각 고개를 끄덕인 뒤 밀려드는 시체 떼를 향해 달려갔다.   \n총알, 수류탄, 봉화, 핸드백 등 아이들을 짜증나게 하고 주의를 산만하게 할 수 있는 모든 것을 버리십시오! 네, 그게 다입니다. 나를 따라와서 내가 잘 돌봐줄게요!\n…\n\"...이렇게 의뢰인을 맡겼나요? 의뢰인을 오염된 구역에 혼자 두시나요?\"\n의뢰인은 여행가방을 받은 뒤 엄숙한 표정을 지으며 혐오스러운 표정으로 여행가방에 튄 피를 닦아냈다.\n\"사건은 갑자기 일어났습니다. 생명을 구하는 것이 중요합니다!\"라고 벨카는 기분 좋은 표정으로 \"상자를 넘겨주고, 시체를 모두 치우고, 구하고 싶었던 사람들을 구했다. 모두가 행복하다!\"고 말했다. 방금 그녀가 그녀에게 한 말을 생각하면서. 서로 감사 인사를 하고 떠난 두 아이는 유카보다 더 밝게 웃었다.\n\"그래도 의뢰인은 신이다! 그런 말도 안 되는 짓을 하면 나도-고발하겠다!\"\n\"야? 이러지 마. 우리는 지금도 오염된 지역이야. 또 시체가 생긴다면...\" 벨카는 괴로운 표정을 지었다.\n\"너, 나를 위협하는 겁니까?\" 의뢰인의 말은 줄어들지 않았지만 그의 눈은 좌우로 흔들리기 시작했다.\n\"내가 어떻게 감히? 의뢰인이 먼저야! 불평하지 않고 합의한 대로 비용을 지불하는 한, 오염지역 밖으로 호송하는 데 드는 비용을 면제해 주겠다!\""
        },
        {
            "id": 104506,
            "gunId": 1045,
            "type": 6,
            "category": "기록-6",
            "content": "\"지휘관님! 이 새로운 장비는 어떻게 착용하나요? 지휘관님, 착용하고 시연하는 것을 도와주실 수 있나요?\"\n\"지휘관님, 식사 후 입가에 뭐가 묻었습니다. 닦아드릴께요!\"\n\"지휘관님, 열이 나는 것 같습니다. 제 이마에 손을 얹어 확인해 보시겠어요?\"\n나는 미소를 지으며 그녀의 앞머리를 손으로 쓸어 넘기고 그녀의 이마에 손등을 얹었습니다. \"우선, 인형은 열이 나지 않을 것입니다. 둘째, 손을 사용하여 온도를 측정하십시오.\"\n벨카는 조금 기분이 좋지 않은 듯 입술을 삐죽였다. 이 남자는 엘모로 돌아온 이후로 자신이 기억했던 것과는 다른 것 같았다. 그 사람 예전에도 그렇게 집착했었나? \n\"응? 그런데 긴장하거나 기계가 파손되면 이런 일이 일어날 수도 있지! 게다가 지휘관은 항상 전술장갑을 끼고 있기 때문에 가까이 다가가서 직접 느끼는 게 확실히 더 정확해!\"\n\"그럼 메이링을 오게 하면 어떨까요-\"\n\"지휘관님, 자신의 판단을 믿지 못하시나요? 상관없습니다. 지휘관님의 강함은 제가 압니다. 어쩌면 지휘관님은 그냥 조금만 더 옆에 있어주시고 지켜봐주시면 저 혼자서는 괜찮을 것 같아요!\" \"\n그녀는 내 손을 잡고 흔들었고 뜨거운 온도가 그녀의 손바닥을 통과하여 약간 어지러움을 느꼈습니다. 이 작은 함정에 뛰어들어야 할까요?\n...잊어버리세요, 그녀의 노력을 고려하면, 그녀를 만족시키는 것이 무슨 해가 됩니까?"
        },
        {
            "id": 104507,
            "gunId": 1045,
            "type": 7,
            "category": "기록-7",
            "content": "\"사람들이 즉시 사랑에 빠지게 만들 수 있는 것이 있나요?\"\n벨카는 테이블 건너편에 누워 나를 바라보며 매우 괴로워하는 것 같았습니다.\n\"또 누구를 속이려는 겁니까?\" 나는 일하느라 아무렇지 않게 대답했다.\n\"또 누구...\" 말이 채 끝나기도 전에 그녀는 갑자기 눈을 빛내며 자리에서 일어났다. \"어? 지휘관님, 이런 걸 물어보면 질투하시나요?\"\n나는 고개를 저었고, 내가 대답하기도 전에 누군가를 찾으러 온 클루카이에게 벨카가 끌려갔다. 문이 닫히기 전, 그녀는 나에게 미소를 지었다. 그것은 항상 특별한 의미를 갖는 것 같았다.\n그 후에도 벨카는 여전히 자주 등장했지만 더 이상 나와 항상 함께 있지는 않았다. 그녀는 클루카이와 함께 일하고, 안도리스로 컴퓨팅 능력을 연습하고, 미치티와 게임을 해야 합니다... 다른 사람들과 활동하기 전에 그녀는 매번 와서 나에게 무언가 말을 하겠지만, 마치 서두르지 않고 떠나는 것 같습니다. 그녀는 기다리고 있습니다. 하지만 결국 원하는 것을 얻지 못한 것 같아 늘 입술을 찡그린 채 떠났다.\n\"앞으로 무슨 약속이라도 있으면 나한테 보고하지 않아도 돼. 그냥 가. 그녀가 나를 다시 만나러 왔을 때 나는 이렇게 말했다.\"\n\"뭐야... 내가 생각한 것과 왜 다른 거야?\" 그녀는 \"질투\", \"관심\", \"좋아요\" 등의 말을 중얼거리며 울먹이는 듯했다.\n나는 조금 어리둥절했다. 분명히 그녀는 이렇게 할 필요가 없지만, 그녀가 내 관심을 받고 싶다면 그냥 안 된다고 말하세요. 그렇죠?\n\"당신이 간다고 말했잖아요... 잊어버리세요. 당신이 무엇을 하려고 하든, 저는 여기에 당신이 필요합니다. 머물면서 저를 도와주실 수 있나요?\"\n드디어 원하는 반응이 나오길 기다렸다는 듯 잠시 어리둥절했지만, 조금 당황했다.\n\"바빠지면 다른 사람 찾아볼까?\"\n\"안돼 안돼! 지휘관님, 다른 사람은 찾지 마세요! 지휘관님과 함께 있는 건 바로 저입니다!\""
        },
        {
            "id": 104508,
            "gunId": 1045,
            "type": 8,
            "category": "기록-8",
            "content": "벨카는 정상적인 전투를 마치고 돌아오면 지금 자신의 활약을 칭찬해달라고 하거나, \"황제의 상처\"를 가리키며 위로를 바라는 마음으로 늘 나를 괴롭혔다. 하지만 오늘 전투가 끝난 뒤 나는 지휘실에서 그녀를 기다리지 않았다. 방금 지나간 붕괴 폭풍으로 인해 이번 전투는 평소보다 훨씬 위험해서 조금 걱정이 됩니다.\n다른 사람들은 그녀가 돌아오자마자 정비실로 갔다고 했습니다. 나는 그녀를 찾으러 갔지만 실패했고 메이링에게서 정비 보고서만 받았습니다. 핵심부분은 위태롭지는 않았지만 신체의 많은 부분이 손상을 입었는데... 전투가 더 오래 지속되고 전투가 더욱 격렬해졌더라면...\n\"벨카, 괜찮아?\" 나는 그녀의 라운지 문을 두드렸다. 그녀는 예전처럼 들뜬 마음으로 문을 열지는 않았지만 방 안에서는 당황한 표정으로 반응했다.\n\"나, 난 괜찮아! 지휘관, 가자!\"\n나는 무시하고 문을 열었다. 그녀는 침대에 누워 있다가 내가 들어오는 것을 보고 당황하여 다친 몸을 담요로 덮으려고 했습니다. \n\"왜 나한테 숨겼어?\"\n처음에 그녀는 여전히 그에 대해 이야기하고 있었지만, 내가 계속해서 질문하자 그녀는 결국 포기했습니다.\n\"나는 단지 지휘관이...내가 믿을 수 없는 존재라고 생각하는 것을 원하지 않을 뿐입니다! 내 여동생처럼 뛰어난 인형은 그런 전투에서 부상을 입지 않을 것입니다. 내가 할 수 없다면... 지휘관은 내가 할 수 있다고 생각합니다.\" 안돼요, 이제 저를 칭찬하지 않을 거에요... 그러니까 지휘관님, 말하지 않은 것을 탓하시겠습니까, 제 자신을 잘 지키지 못한 것을 탓하시겠습니까──\"\n\"아니요.\" 나는 그녀의 불안을 방해했다.\n그녀는 내 품에 안겼다. \"와,와, 난 커맨더가 제일 좋아!\""
        },
        {
            "id": 104701,
            "gunId": 1047,
            "type": 1,
            "category": "기록-1",
            "content": "과거 그리폰 준린 종합서비스부에서 근무했던 여성은 그리폰이 개편됐음에도 불구하고 낙담하지 않았다. 반면 스프링필드는 자신의 관심과 소망을 바탕으로 부단한 노력으로 자신만의 카페, 슈가큐브를 소유하게 됐다. 그녀는 엘모에서 가장 중요한 사람을 다시 만날 때까지 전혀 긴장을 풀지 않았습니다.\n\n지휘관이 본 인간의 모습 중에서 스프링필드는 매우 특별하다고 여겨집니다. 그녀는 온화하고 친절하며 강인합니다. 누가 그녀에게 닥쳐도 어떤 어려움도 겪지 않을 것 같습니다. 그가 오면 그녀는 합법적인 조언을 제공하고 상대방이 벽에 부딪힐 때 보살핌과 도움을 제공할 수 있습니다. 그러므로 강한 힘과 오만한 성격을 지닌 엘리트 인형들조차 스프링필드에 대한 존경심을 전혀 숨기지 않았다.\n\n스프링필드 자신은 이것을 결코 자랑스러워하지 않았습니다. 그녀는 항상 차 향기로 가득 차 있지만 대가로 아무것도 요구하지 않는 차 한잔과 같습니다."
        },
        {
            "id": 104702,
            "gunId": 1047,
            "type": 2,
            "category": "기록-2",
            "content": "스프링필드는 밖에서 무작위로 열리는 파티가 아니라 여러 가지 이유로 자신의 친구와 중요한 사람들이 함께 모이는 파티를 좋아합니다. 특별한 주제가 있을 필요도 없고, 모두 함께 있는 모습을 지켜보는 것만으로도 그녀는 기분이 좋아질 것입니다.\n\n과거 그리폰에서는 여러 가지 이유로 커피숍에서 행사를 자주 열었고, 대부분의 사람들처럼 그것을 즐겼습니다. 이 취미에 대해 스프링필드의 자기 평가는 그녀가 정말로 욕심이 많은 사람이기를 바랍니다. 이렇게 아름다운 시간이 영원히 머물 수 있도록, 그리고 그리폰의 모든 사람들이 떨어지지 않을 것이라는 것을.\n\n그리고 모든 일이 실제로 일어났을 때 스프링필드는 낙담하지 않았습니다. 언젠가 그 사람이 돌아와서 그들을 모두 이끌고 하나로 묶을 것이라는 것을 알았기 때문입니다.\n\n그리폰의 모두가 그곳에 있는 한, 그리폰은 어디에나 있을 수 있습니다."
        },
        {
            "id": 104703,
            "gunId": 1047,
            "type": 3,
            "category": "기록-3",
            "content": "놀랍게도 스프링필드는 인기 간식을 잘 만들지 못하는데, 이는 그녀의 여유로운 성격과 관련이 있습니다. 스프링필드는 분명 열심히 일하는 사람임에 틀림없지만, 그녀의 패션 감각은 느리다. 변함없는 커피와 홍차 외에는 트렌드에 맞는 간식을 거의 준비하지 않는다.\n\n비스킷과 당근 케이크는 그녀의 최고의 요리법이며, 외관부터 내포까지 매우 화려한 크림 케이크는 스프링필드가 전혀 모르는 것은 아니지만 결코 잘하는 것은 아닙니다. 따라서 일반적으로 Sandoleshi가 콘텐츠의 이 부분을 담당합니다.\n\n그러나 스프링필드는 결코 뒤쳐지려고 하지 않습니다. 특히 Sandolaixi가 \"Sugar Cube\"에 오기 전에는 이러한 모든 문제가 스프링필드의 손에 넘어갔습니다. 마키아토 봉사활동의 끔찍한 현장을 피하기 위해 스프링필드는 그 디저트 만드는 법을 배우는데 많은 시간을 투자했고, 이제 그녀는 자신의 약점을 완전히 극복했습니다.\n\n덕분에 지휘관은 스프링필드가 직접 만든 애프터눈 티를 자주 즐길 수 있는데, 그 맛은 거의 예전과 같지 않다."
        },
        {
            "id": 104704,
            "gunId": 1047,
            "type": 4,
            "category": "기록-4",
            "content": "\"미스 스프링필드의 홍차가 정말 그리워요. 지금도 그 맛이 자주 생각나거든요.\"\n\n스프링필드는 적시에 과거 파트너와 연락을 유지할 것입니다. 이는 Fangtang의 정보 사업에 광범위한 접촉이 필요할 뿐만 아니라 더 중요한 것은 스프링필드가 그들의 현재 상황을 알고 싶어하고 그들이 지금 편안한 삶을 살고 있는지, 어떤 문제가 발생했는지 여부. 표면적으로는 그저 평범한 고민처럼 보였지만, 사실 스프링필드는 오랜 친구들이 어려움을 겪을 때 그들을 돕기 위해 이미 준비를 해 두었습니다.\n그녀는 이를 위해 기계 독수리까지 키워 '타리즈'라는 이름을 붙였고, 친구들과 소통할 때 자주 사용했다. 의사소통을 사용하는 것은 아주 쉬운 일이지만, 스프링필드는 여전히 이러한 고전적인 방법에 관심을 갖고 있습니다. 매번 그녀는 현재 상황과 일어난 흥미로운 일들을 많이 적어서 Li와 ​​같은 오랜 친구가 있는 곳으로 보낼 것입니다. 칼은요. 덕분에 타리즈는 오랫동안 장거리 이동에 익숙해졌고, 열악한 환경에서도 고고도 정찰에 능하다.\n\n지휘관과 재회하기 전에 두 명의 오랜 친구인 마키아토와 Sandolaixi는 스프링필드의 Sugar Cube Cafe에 남겨졌고, 결국 스프링필드와 함께 지휘관에게 돌아왔습니다.\n어쩌면 스프링필드는 지휘관 자신보다 오랜 친구들을 다시 만나고 싶어했을지도 모른다. 그녀는 그날이 반드시 오리라 생각하며 조용히 기다렸다."
        },
        {
            "id": 104705,
            "gunId": 1047,
            "type": 5,
            "category": "기록-5",
            "content": "스프링필드는 다른 누구도 먹을 수 없는 지휘관을 위한 아침 식사, 즉 스프링필드의 사랑의 아침 식사를 종종 준비합니다.\n일반적으로 지휘관은 세탁을 마친 후 공용 구역으로 와서 전용 좌석에 앉습니다. 이때 스프링필드는 지휘관을 위해 준비한 아침 식사를 제공하게 되는데, 아침 식사의 내용은 거의 변하지 않는 경우가 많으며, 일단 지휘관의 업무 상황에 따라 조정됩니다. \"야근을 너무 많이 하면 커피가 야채 주스로 변한다\"고 명령했다.\n\n아침 식사 내용은 클래식한 당근 케이크나 샌드위치일 때도 있고, 때로는 스프링필드에서 와플, 슬라이스 케이크 등의 스낵도 내놓기도 하고, 때로는 찐빵이나 시오마이 같은 중국식 아침 식사도 내놓기도 하지만, 그렇지 않기 때문입니다. 커피와는 잘 어울리지 않고 자주 나타나지 않습니다.\n\n시간이 지남에 따라 일부 신중한 인형은 다양한 아침 식사가 스프링필드의 다양한 분위기를 나타내는 것 같다는 것을 발견했습니다. , 커피가 파괴하기에 적합하지 않은 것이라면 모두가 지휘관에게 빨리 사과하라고 상기시킬 것입니다. 그러나 지휘관이 가더라도 스프링필드는 화를 내지 않는다고만 말할 것입니다.\n하지만 그 후에는 꼭 지휘관에게 맛있는 간식을 가져다주겠다고 하더군요."
        },
        {
            "id": 104706,
            "gunId": 1047,
            "type": 6,
            "category": "기록-6",
            "content": "사실 예전부터 궁금했던 게 있었는데, 스프링필드가 지휘를 꽤 잘하는 걸까?\n모두가 알고 있듯이 스프링필드는 그리폰 종합서비스부 과장을 맡았고, 현재는 엘모호의 물류 관련 업무를 주로 담당하고 있다. 슈가 큐브의 등장으로 스프링필드는 정보기관 관리자로서의 재능을 발휘하게 됐다.\n\n곰곰히 생각해 본 결과, 스프링필드가 무엇을 하라고 요청하더라도 그녀는 항상 만족스러운 대답을 해준다는 것을 알게 되었습니다. 그래서 문득 생각이 들었습니다. 즉, Chuntian에게 물류만을 책임지게 하는 것은 너무 과하고 자격이 부족한 것이 아닌가 하는 생각이 들었습니다.\n이런 생각을 염두에 두고 나는 스프링필드에게 지휘실로 와서 하루 동안 도와달라고 부탁했고, 그로자와 콜펜과 함께 엘모의 지휘와 파견 업무를 하겠다고 했다. 그리고 스프링필드는 내 기대를 실망시키지 않았습니다. 이날 그녀는 엘모의 경영진을 한 번도 접한 적이 없었지만 여전히 그로자의 리더십 하에 모든 작업을 질서정연하게 완료했습니다.\n\n그래서 나는 직접 스프링필드를 찾아가 지휘실에서 일할 의향이 있는지 물었다.\n\"죄송합니다, 지휘관님, 이 일을 맡을 수 없을 것 같습니다...\" 스프링필드는 조금 부끄러워하면서도 미소를 지으며 거절했습니다.\n\"왜요? 어제 아주 잘 했고, 그로자도 아주 칭찬했어요. 당신은 미스 스프링필드가 될 자격이 있어요. 스프링필드를 강요할 생각은 없었지만 그래도 그 이유가 궁금했어요.\" 그녀의 거절.\n\"지휘관의 고민을 털어놓을 수 있는 인형은 많지만, 나도 그중 하나다. 그런데 내가 사령실에 가면 모두를 누가 보살펴주겠느냐\"며 살짝 미소를 지었다. 다른 사람의 고민을 잘 들어주지만, 자신이 속이고 있는 사람과 자주 트러블을 일으키곤 한다. 마키아토는 평범한 집안일을 할 자격이 없다. 메이링 자매는 과거 카리나 양의 그림자를 갖고 있지만 그녀에게 너무 큰 부담을 준다. .. 너무 잔인하지 않을까요?”\n\n\"엘모에 인형이 많아질수록... 병참업무는 점점 더 힘들어지겠죠. 지휘관님은 이미 지휘실에서 도와줄 수 있는 인형들이 많이 있어요. 그런데 병참업무는 자랑스러워 보이지만, 나보다 잘할 수 있는 사람이 있을까?\"\n\"그리고……\"\n스프링필드는 나를 바라보며 의미심장한 미소를 지었다.\n\"저도 지휘관님을 위해 하루 세끼 식사를 마련할 수 있도록 최선을 다하고 싶습니다.\"\n...결국 나는 스프링필드를 지휘실에 보내 도움을 주겠다는 계획을 포기했고, 그 대신 엘모의 병참에는 거의 문제가 없었다.\n그리고, 맛있는 음식을 자주 먹습니다."
        },
        {
            "id": 104707,
            "gunId": 1047,
            "type": 7,
            "category": "기록-7",
            "content": "스프링필드가 엘모에 오기 전에 저는 직접 커피를 만들었습니다.\n이것은 메이링이나 다른 사람들이 나를 위해 커피를 만들어 주지 않기 때문이 아닙니다. 오히려 그들은 커피를 만드는 것과 같은 작은 일이 내가 직접 해줄 필요가 없다고 불평하는 경우가 많습니다. 내 책임이되었습니다. 처음으로 커피를 끓였을 때 은은한 커피 향이 나는 물 한 잔이 나왔고, 그것이 저의 경쟁심을 불러일으켰고, 이제는 스스로를 커피 달인이라고 부를 수 있게 되었습니다.\nChuntian이 돌아올 때까지 나는 그녀가 제공하는 것이 내가 직접 끓인 것보다 낫다는 것을 알았습니다.\n\n커피콩의 차이일까요...? 아니요, 저처럼 스프링필드도 엘모에서 중앙에서 구입한 커피 원두를 사용합니다. 스프링필드에서 사용하는 그라인더가 제가 사용하는 그라인더와 추출시간도.. 별로 다르지 않은 걸 몰래 관찰했는데, 어느 단계에서 맛의 차이가 생겼나요?\n물론 내가 물어보면 스프링필드가 기술을 세심하게 가르쳐주고 내가 알 때까지 가르쳐주곤 했지만, 내 경쟁력 때문에 한동안은 내가 직접적으로 대답을 묻고 싶지 않았기 때문에. 관찰로 바꿨습니다. 스프링필드에게 발각되는 것을 방지하기 위해 매번 조용히 지켜보고 뭔가 배운 후에는 바로 자리를 떴습니다.\n어느 날 스프링필드가 사람들을 위해 커피를 만드는 모습을 몰래 관찰하던 중 센타우레이시가 그나쿠의 업무에 문제가 있는 것 같았습니다.\n\n\"─아, 산, 산돌라시!\" 나는 잠시 당황했다. 결국, 나는 뭔가 나쁜 짓을 하고 있었던 것 같았다. 산돌라시가 내 메모 내용을 알아차렸는지는 모르겠다.\n\"당신은 또 스프링필드를 관찰하고 있습니다.\" 그리고 센타우레이시의 가벼운 말은 내 비밀을 드러냈습니다.\n\"물론 오래전에 발견한 일이지만...\" 센타우레이시는 조금 무기력해졌습니다. \"스프링필드 씨도 마찬가지예요. 아직 아무 것도 공개하지 않은 건, 혼자만의 시선을 즐기는 것 같아서... 이제 깨달으실 때도 됐어요.\"\n이 말을 듣고 나는 무의식적으로 멀지 않은 곳에 있는 스프링필드를 바라보았는데, 우연히 그녀와 눈이 마주쳤는데, 스프링필드의 눈은 내 모든 것을 꿰뚫어보는 듯했고, 이내 부드러운 미소를 지었다.\n\n...그 이후에도 나는 스프링필드의 기술을 몰래 배운 적이 없었고, 스프링필드의 커피는 여전히 내 것보다 맛이 좋았다."
        },
        {
            "id": 104708,
            "gunId": 1047,
            "type": 8,
            "category": "기록-8",
            "content": "스프링필드는 대화에 참여하지 않더라도 지켜보는 것만으로도 행복하지만 때로는 나와 단둘이 있고 싶어하기도 합니다.\n\n늦은 밤, 대부분의 인형들이 잠든 후에도 나는 일이나 다른 생각 때문에 깨어 있는 경우가 많다. 커피숍에 올 때마다 스프링필드는 마치 그 자리에 있었던 것처럼 여전히 카운터 뒤에 있다. 나를 기다리고 있습니다.\n이럴 때 스프링필드는 상황에 따라 무엇을 대접할지 선택했고, 내가 나중에 일하러 가야 하면 쓴 에스프레소 한 잔을 내주곤 했다. 그리고 내가 일을 마치고 다시 쉬려고 하면 그녀는 나에게 위스키 한 잔을 준비해 주곤 했다.\n\n나는 M16이 왜 이 음료를 좋아하는지 전혀 이해하지 못했고, 이제서야 그 효능을 이해하게 되었습니다.\n이날은 귀찮은 일이 있어서 퇴근 후 커피숍에 와서 와인을 몇 잔 마셨다. 한 잔 더 마시고 싶을 때 스프링필드가 따뜻한 물 한 잔을 가져다주었다.\n\"...왜 물이냐?\"\n반 잔을 마시고 좀 더 정신이 맑아졌지만, 나는 여전히 혼란스러운 표정으로 스프링필드를 바라보았다.\n\"나도 지휘관이 술에 취해 방으로 돌려보내는 모습을 기대하고 있지만, 이렇게 몸을 망가뜨리는 모습을 보니 정말 마음이 안 좋다.\"\n스프링필드가 말을 했을 때, 여전히 웃고 있었지만, 그의 눈빛에는 걱정이 묻어났다.\n\n\"생각나는 게 있으면 취하기 전에 말해줄래?\"\n그렇게 말하면서 스프링필드는 술집에서 나와 내 옆에 앉아 내 손을 잡았다.\n\"...\"\n\n그날의 최종 결과는 잘 기억나지 않는다. 스프링필드과 많은 대화를 나누고 거의 새벽까지 잠이 들었던 것만 기억난다. 눈을 뜨니 벌써 다음날 오후였다.\n나는 잠옷을 입고 스프링필드의 방에 누워 목욕의 편안함을 느꼈습니다.\n스프링필드는 평소처럼 커피숍에서 동료들을 맞이하고 있는 것 같았다.\n아무 것도 묻지 않았고, 스프링필드에게 고마운 마음도 표현하지 않았고, 매일 밤 커피숍에 가서 술을 마시고 스프링필드와 이야기를 나눴을 뿐입니다.\n그만큼 우리는 매우 행복합니다."
        },
        {
            "id": 104801,
            "gunId": 1048,
            "type": 1,
            "category": "기록-1",
            "content": "본명은 97식 산탄총으로, 그리폰이 재편될 때 스스로 떠나기로 선택한 인형 중 한 명이다。\n“난 말이야, 어디를 가든 친구를 사귈 수 있고, 어디서든 잘 해낼 수 있으니까, 차라리 기회가 더 필요한 다른 대원들에게 넘겨주는 게 낫지 않겠어?”\n당시 그녀는 헬리안에게 그렇게 말하며, 상쾌한 미소를 지었다. 이런 너그러움과 선함 덕분에, 그리폰을 떠난 후에도 늘 옛 친구들의 관심을 받아 왔고, 이후 여러 지역을 전전하며 농장을 거쳐 암거래 상인들의 무리에 합류하기도 했다。\n그녀를 아는 모든 이들의 눈에, 추화는 특별히 생기 넘치는 존재였다. 쾌활하고 따뜻하며, 농장에서 일할 때든 암거래 상인 무리에서 지낼 때든, 그녀는 자신의 열정으로 주변 사람들에게 긍정적인 영향을 주곤 했다。\n엘모호로 돌아온 뒤, 그녀는 곧바로 자신의 방식대로 이 가족에 스며들었다. 주방이 그녀의 주 무대가 되었고, 맛있는 음식은 그녀가 따스함을 전하는 방식이 되었다。\n“추화야, 넌 왜 항상 그렇게 즐거워 보여?” 새로 온 인형들은 종종 이렇게 물어본다。\n“그걸 묻나?” 그녀는 늘 시원하게 웃으며, “모두와 함께 있고, 모두에게 맛있는 걸 해줄 수 있다면, 그게 가장 행복한 일이 아니겠어?”라고 대답한다。\n이런 말이야말로 가장 진솔한 그녀의 모습이다. 비록 그리폰 재편 시 스스로 떠나기로 했지만, 그녀는 그 결정을 후회하지 않는다. 진실함과 열정을 유지하기만 한다면 언젠가 자신에게 맞는 자리를 다시 찾을 수 있다고 믿기 때문이다. 그리고 지금, 마침내 엘모호에서 그녀는 자기 자리로 돌아왔다。"
        },
        {
            "id": 104802,
            "gunId": 1048,
            "type": 2,
            "category": "기록-2",
            "content": "“여러분, 빨리 이것 좀 보세요!” 추화가 주방에서 신이 나 뛰쳐나오며, 향과 색이 완벽하게 어우러진 요리를 한 접시 들고 있었다. “이건 정통 꿔바로우예요. 전부 제가 엄선한 식재료만 썼다구요!”\n추화에게 요리는 단순한 일이 아니라 감정을 전하는 수단이다. 때로는 정통 동북요리를, 때로는 ‘창작 요리’를 선보이는데, 후자의 경우에는 맛보려면 큰 용기가 필요하곤 한다.\n“에— 아, 아직도 더 있어?” 메이링은 추화가 건네는 또 다른 커다란 접시를 허둥지둥 받으며, 주방 쪽을 걱정스럽게 바라봤다. “추화, 여기 벌써 음식이 잔뜩인데!”\n“하하! 괜찮아, 얼른 먹어!” 주방에서 분주히 오가던 추화는 뒤도 돌아보지 않고 대답했다. “다들 그렇게 열심히 일하니까, 맛있는 걸 더 많이 먹어야지!”\n“아, 아뇨, 사실 제가 말하고 싶은 건…… 돌연변이 채소 대난투? 이거 정말 괜찮은 거예요……?”\n메이링은 앞에 놓인 뜨끈한 채소 잡탕을 조심스레 바라봤다. 기괴한 채소들 때문에 당혹스러웠지만, 피어오르는 맛있는 향이 그녀를 유혹했다.\n메이링의 의구심을 눈치챘는지, 추화는 주방에서 나와 그녀의 어깨를 시원하게 두드렸다.\n“걱정 마! 이거 전부 농장에서 새로 재배된 신선한 품종이야! 식감이 괜찮아 보여서 좀 가져왔고, 특별한 소스도 만들었어. 맛 보장이지!”\n이런 성격 덕분에, 그녀는 엘모호에서 금세 열성적인 ‘시식단’을 얻었다. 가장 평범한 가정식조차도, 그녀의 손을 거치면 특별해졌다.\n누군가 추화에게 왜 이렇게 요리에 열중하냐고 물었다.\n“그야, 모두가 맛있게 먹는 모습을 볼 수 있다면, 아무리 힘들어도 아깝지 않잖아요!”"
        },
        {
            "id": 104803,
            "gunId": 1048,
            "type": 3,
            "category": "기록-3",
            "content": "“안 돼, 안 돼. 이 맛이 아직도 뭔가 이상해!”\n깊은 밤의 주방에서, 추화가 김이 모락모락 나는 국 솥을 보고 인상을 찌푸린다. 테이블 위에는 황구역 특유의 식재료가 잔뜩 놓여 있고, 몇몇은 은은한 빛까지 뿜어낸다.\n“이 사촌어(酸菜鱼)도 맛은 제대로 냈는데, 문제는 이 황구역 물고기라……” 그녀는 한숨을 쉬더니 곧 다시 기운을 내며, “그래도 이 정도로 날 막을 순 없지! 못 고칠 줄 알았어?”라고 말한다.\n엘모호에 오르기 전부터, 추화는 황구역 식재료를 어떻게 처리할지 줄곧 연구해 왔다. 튀는 걸 좋아해서가 아니라, 더 많은 사람이 제대로 된 한 끼를 먹을 수 있게 하고 싶었기 때문이다.\n“추화? 이렇게 늦은 시간까지도 새 요리를 연구 중이야?” 방 한가득 놓인 실험 요리를 바라보며, 그로자는 어쩔 수 없다는 듯이 한숨을 쉬고 미소 지으며 조리대로 다가간다. “이번엔 또 뭔데?”\n“헤헤, 딱 맞춰 왔네! 그로자 언니!” 추화의 눈이 반짝인다. “자자, 이거 한번 맛봐. 일주일 동안 연구해서 드디어 그 이상한 맛을 없애는 방법을 찾았어! 아직 2% 부족하긴 하지만 그래도 꽤 괜찮아!”\n그로자는 그 말을 듣고 젓가락으로 한 입 맛본 뒤, 살짝 놀란 표정으로 추화를 본다. “정말 그 방사능 뒤의 씁쓸함이 없네. 어떻게 한 거야?”\n“이게 말하자면 길어!” 추화는 신이 나서 제스처를 써가며 설명한다. “내가 알아냈는데, 먼저 소금물에 24시간 담가 두고, 또 생강이랑 요리술을…….”\n그녀가 단계별로 생생하게 설명하는 모습을 지켜보던 그로자는, 추화가 이 일에 쏟아부은 정성에 절로 혀를 내두르게 된다."
        },
        {
            "id": 104804,
            "gunId": 1048,
            "type": 4,
            "category": "기록-4",
            "content": "“보고! 수상한 인원을 발견!” 통신기로 경보가 들렸을 때, 추화는 물자를 정리하고 있었다. 그녀는 즉시 손에 들고 있던 일을 내려놓고, 다년간의 보안 경험을 바탕으로 소리 없이 목표 지점에 접근했다.\n“잠깐, 추화!” 수오미가 통신기 너머에서 다급히 말한다. “상황이 불투명해. 일단 가지 말고……”\n하지만 추화는 이미 현장을 목격했다——왜소한 아이가 임시 캠프의 물자 더미에서 뭔가를 뒤지고 있었다. 그녀는 무기를 거두고 성큼성큼 걸어갔다.\n“뭘 찾고 있니?” 그녀 목소리에 아이는 깜짝 놀라 바로 달아나려 했다.\n“죄, 죄송해요!” 아이는 몸을 돌려 도망치려 한다.\n“잠깐!” 추화가 그를 붙잡으며, “배고프지?”\n결국, 그 아이는 그들이 머무는 천막 앞으로 데려와졌다. 아이가 허겁지겁 먹는 모습을 보며, 추화는 황구역을 떠돌던 시절에 직접 봤던 광경을 떠올렸다.\n“우린 며칠 더 여기 있을 거야. 배고프면 날 찾아오렴.” 그녀는 아이의 머리를 쓰다듬으며 말했다. “훔칠 필요 없어, 알았지?”\n“하지만…… 전 돈이 없어요……”\n“누가 돈 달랬어!” 그녀는 웃으며 말한다. “대신 네가 나한테 한 가지를 도와줘야 해.”\n“무슨 일이요?”\n“네 친구들도 잘 돌봐 주고, 같이 데리고 와. 여기 있는 음식, 낭비하면 안 되니까.”\n그 며칠 동안, 추화와 동료들은 매일 어린 손님들을 맞이했고, 심지어 그들이 떠나기 전에는 꽤 오랫동안 지낼 수 있을 만큼의 물자도 남겨 주었다.\n누군가는 그 점을 걱정했지만, 추화는 이렇게 말했다. “에이! 우리 엘모호에는 인형도 밥 먹는데, 이 꼬마들을 굶긴다는 게 말이 돼? 게다가——”\n그녀는 웃으며 자신을 가리켰다.\n“요리사로서, 누가 굶는 걸 제일 못 봐주거든. 그러니까 이 일은 이렇게 정한 거야!”"
        },
        {
            "id": 104805,
            "gunId": 1048,
            "type": 5,
            "category": "기록-5",
            "content": "사실 예전에 그리폰에 있을 때, 추화는 지금처럼 주방 최강자가 아니었어요. 비록 꿔바로우에 대한 미스터리한 집착이 있었지만, 기름 없이 계란을 부쳐 동료를 병원 신세지게 하고, 감과 토마토를 구분 못 하는 등 유명한 사례도 있었죠……\n공정하게 보면, 아마 추화의 메인 코어에 요리 모듈이 없고 전용 요리 코어도 설치되지 않았기 때문일 거예요. 마치 화력 통제 코어를 잃은 인형이 총 쏘는 법도 모르는 것처럼요.\n하지만 10년이 지나면서, 추화는 완전히 변신해 그로자나 사브리나에 견줄 만한 요리 전문가가 되었어요. 특정 요리를 능숙하게 다룰 뿐 아니라, 누구에게나 내세울 수 있는 대표 메뉴가 있고, 심지어 새 요리를 개발할 여력도 남아 있죠.\n정비를 맡은 메이링은 잘 알고 있었어요. 추화가 관련 하드웨어나 소프트웨어를 아무것도 추가하지 않았다는 걸요.\n이 모든 건 전부 그녀의 노력과 ‘땀’의 결과입니다.\n……물론 인형에게 땀이 존재한다면 말이죠."
        },
        {
            "id": 104806,
            "gunId": 1048,
            "type": 6,
            "category": "기록-6",
            "content": "추화가 나를 위해 새로운 요리를 만들어 준다고 약속했는데, 약속 시간이 다 되어도 추화가 보이지 않았다.\n“사브리나, 추화 봤어?” 나는 주방 반대편에서 식재료를 점검 중이던 사브리나를 불러 세웠다.\n“음……” 사브리나는 고개를 갸웃거리며 머리를 긁적였다. “아까까진 여기 있었는데, 갑자기 뭔가 중요한 걸 방에 두고 왔다며 서둘러 뛰쳐나가더라.”\n“중요한 거?” 나는 약간 의아해하며 물었다. “뭔데?”\n“음, 식단표인가 도면인가…… 잘 못 들었어.” 사브리나가 머리를 긁적였다. “지휘관, 무슨 일 있어?”\n나는 사브리나와 헤어진 뒤 곧바로 추화의 방으로 향했다.\n문에 다다르기도 전에 안에서 부딪치고 떨어지는 소리가 들렸고, 거기에 섞여 추화의 불만 섞인 목소리가 들렸다. “어디 있지? 분명 여기에 뒀는데……”\n문을 열고 들어가자, 눈앞 광경에 나도 모르게 멍해졌다. 추화의 방은 그야말로 ‘재앙 현장’이라 불러도 될 정도였다. 온갖 조리도구, 식재료, 서류, 부품이 산더미처럼 쌓여 있어 발 디딜 틈이 없었다. 추화는 그 잡동사니 더미 속에 파묻혀 이리저리 뒤적이고 있었고, 온통 먼지투성이 얼굴이었다.\n“추화, 뭐 찾고 있어?” 나는 조심스럽게 바닥의 물건들을 피해 그녀 곁으로 다가갔다.\n“아, 지휘관!” 추화가 고개를 들어 나를 보더니, 마치 구세주를 본 듯한 표정을 지었다. “잘 오셨어요! 저…… 제일 중요한 메모를 잃어버렸는데, 이게 제 최신 연구 성과란 말이에요!”\n“메모? 왜 마인드맵에 기록하지 않았어?” 나는 사방을 둘러보며, 마치 바다에서 바늘을 찾는 듯한 절망감을 느꼈다. “마지막으로 본 게 언제고 어디다 뒀는지 기억나?”\n“새 요리를 연구할 때 마인드맵이 고속으로 돌아가고 있어서…… 보조로 메모를 썼거든요……” 추화는 애써 기억을 더듬었다. “아마…… 어젯밤? 그걸 기계 정비 매뉴얼 사이에 끼워 둔 것 같아요……”\n기계 정비 매뉴얼? 눈앞에 산더미처럼 쌓인 잡동사니를 보자, 그래도 가능성은 조금 올라간 느낌이었다.\n“걱정 마. 분류부터 천천히 하면서 정리해 보자고. 그러다 보면 자연스레 나올 거야.” 나는 그녀를 달래며 함께 뒤지기 시작했다.\n그리고 우리는 거의 한 시간을 뒤진 끝에, 냄비와 그릇 아래 깔려 있던 기계 정비 매뉴얼을 찾아냈다. 추화가 조심스럽게 책을 펼치자, 기름때가 잔뜩 묻은 종이 한 장이 그 안에 조용히 끼워져 있었다.\n“찾았다!” 추화는 기쁨에 겨워 뛰어오르더니, 나를 꽉 끌어안았다. “정말 고마워요, 지휘관! 당신 아니었으면 못 찾았을 거예요!”\n갑작스러운 포옹에 당황했지만, 금세 마음을 가라앉히고 가볍게 그녀 등을 두드렸다. “괜찮아, 그냥 도와준 것뿐이야.”\n“에이,” 추화는 멋쩍게 웃으며 손을 놓고, 머리를 긁적였다. “정리를 못 하는 게 문제라…… 맨날 이렇게 엉망진창이 돼버려요.”\n“앞으로는 좀 주의해.” 나는 웃으며 말해 줬다. “중요한 서류는 잘 보관하고.”\n“알겠어요!” 추화는 혀를 쏙 내밀었다. “다음부턴 꼭 조심할게요! 보답으로 오늘 저녁 반찬 두 가지 더 만들어 줄게요! 꼭 배불리 드셔야 해요!”\n그녀의 활기찬 모습을 보며, 나도 모르게 미소가 지어졌다.\n잔걱정거리 처리는 서툴러도, 바로 이런 솔직함이 추화를 더욱 사랑스럽게 만든다."
        },
        {
            "id": 104807,
            "gunId": 1048,
            "type": 7,
            "category": "기록-7",
            "content": "“추화, 왼쪽 전방, 폐허 뒤편.” 나는 목소리를 죽여, 거의 그녀의 귀에 대고 속삭였다.\n미풍이 먼지를 일으켜 시야가 희미해졌다. 우리는 도망치는 바랴그단 무리를 추적하기 위해 고용되어, 버려진 폐허 지대를 수색하는 중이었다.\n원래 모든 게 수월했지만, 모퉁이에서 작게 흐느끼는 소리를 들으면서 상황이 달라졌다.\n나는 옆눈으로 추화가 살짝 인상을 쓰는 걸 봤고, 그녀는 재빨리 주변을 살핀 뒤 내 얼굴을 다시 봤다. 우리는 눈빛을 교환했고, 서로 무슨 생각을 하는지 알아챘다.\n무너진 벽 뒤에는 옷차림이 낡은 난민들이 한데 모여 있었고, 두려움에 떨고 있었다.\n난민을 구하는 건 우리의 임무 범위 밖이었지만, 나나 추화나 이를 외면하긴 힘들었다.\n“지휘관, 제가 좀 도울게요.” 추화의 목소리는 작지만, 확고한 결의를 담고 있었다.\n나도 그냥 방관할 생각은 없었지만, 지금 당장 구출하러 가면 숨어 있는 적들에게 우리 약점이 노출될지 몰랐다.\n추화가 내 우려를 읽었는진 모르겠다. 하지만 내가 망설이는 걸 본 그녀는 환하게 웃어 보이며, 특유의 밝은 표정을 지었다. “걱정 말아요, 지휘관. 절 믿으세요!”\n나는 그녀를 바라봤지만 더 말리지 않고, 살짝 고개를 끄덕였다.\n그녀도 아무 말 없이 내 팔을 가볍게 두드린 뒤, 소리 없이 폐허의 다른 쪽으로 돌아갔다.\n굳이 말이 없어도, 우리는 서로의 의도를 잘 알고 있었다.\n나는 숨을 깊이 들이쉬고 호흡을 가다듬은 뒤, 갑자기 뛰쳐나와 어둠 속에 숨어 있던 바랴그단 몇 명의 주의를 끌었다. 총성이 폐허에 울려 퍼졌고, 나는 적과 교전을 하면서도 틈틈이 추화의 움직임을 신경 썼다.\n역시나, 내 쪽으로 적들의 시선이 쏠린 그 순간, 추화가 측면에서 기습을 가했다. 그녀의 샷건이 포효하며 순식간에 적을 제압했고, 나는 눈앞의 녀석들을 마무리한 뒤 재빨리 난민들이 숨어 있는 곳으로 달려갔다.\n“어서 가요, 여긴 위험해요!” 나는 말하며 그들의 도주 경로를 정리해 주었다. 추화는 뒤를 맡아, 쫓아오려는 적을 저지했다.\n얼마 지나지 않아 난민들은 안전하게 철수할 수 있었다. 추화가 이쪽으로 달려왔고, 약간 들뜬 표정으로 말했다. “지휘관, 우리 호흡 정말 최고인데요!”\n“맞아, 방금 너의 양동 작전도 좋았어.” 나는 미소를 지으면서도 곧 진지해졌다. “하지만, 만약 적이 더 많았거나, 또 다른 매복이 있었다면……”\n추화는 잠시 멈칫하더니, 웃음을 거두고 말했다. “죄송해요, 지휘관. 제가 좀 경솔했죠. 그냥…… 저 사람들이 너무 겁먹은 걸 보니까……”\n그녀가 약간 후회하는 표정을 짓자, 내 마음도 약해졌다. “네 마음은 알아. 하지만 다음번엔 우리 먼저 상의해서, 좀 더 치밀한 계획을 세우자. 그래야 저 사람들에게도 안전하니까.”\n“응!” 추화는 힘차게 고개를 끄덕이며 다시 활기를 되찾았다. “아, 맞다. 아까 말했던 새 요리……”\n“알았어, 알았어. 빨리 돌아가서 만들어.” 나는 웃으며 말했다.\n그녀가 멀어지는 모습을 보면서, 마음 한구석이 따뜻해지는 느낌이었다.\n……이렇게 선한 마음씨를 가진 사람과 함께라면, 인간이 지닌 가장 순수한 온정을 되새길 수 있다는 생각이 들었다."
        },
        {
            "id": 104808,
            "gunId": 1048,
            "type": 8,
            "category": "기록-8",
            "content": "“지휘관, 이렇게 해도 될까요?”\n추화는 새로 들여온 오븐을 만지작거리고 있었다. 이것은 엘모호에 최근 설치된 신형 장비다.\n“뭐가 되긴 뭘 어쩐다는 거야? 처음 쓰는 오븐으로 고구마부터 굽는다는 말이야?”\n“아이구! 그게 아니라…….” 그녀가 드물게 망설이는 표정을 지었다. “사실…… 요즘 내가 임무에 나가는 횟수가 좀 적은 것 같아서요.”\n나는 약간 의외였다. “왜 갑자기 그런 생각을?”\n“며칠 전 그 긴급 임무요,” 그녀는 여전히 고개를 숙인 채 오븐을 조정하며 말했다. “원래 저도 참여하고 싶었는데, 그때 주방 일이 바빠서 결국 함께 못 갔어요.”\n“오해하지 마세요,” 그녀는 오븐에 고구마를 넣으며 덧붙였다. “제가 요리사 일을 포기한다는 건 아니에요! 다만, 둘 다 잘할 수 있다면 더 많이 맡아 볼 수도 있지 않나 싶어서요. 전투 임무도 더 참여해야 이 주방을 더 확실히 지킬 수 있잖아요.”\n“그래서,” 그녀가 살짝 나를 흘끗 봤다. “지휘관님은 어떻게 생각해요?”\n“난 물론 괜찮다고 생각해.” 나는 웃었다. “네가 시간을 잘 조절할 수 있다면 말이야.”\n“그건 당연하죠!” 그녀는 허리를 쭉 펴며 말했다. “제 전투 시스템은 늘 최상의 상태란 거 지휘관님도 아시잖아요? 게다가——”\n그녀는 장난스럽게 웃었다. “내 총엔 녹이 슬지 않는다고요!”\n“알았어, 알았어. 네 실력은 내가 잘 알아,” 내가 웃으며 대답했다. “그렇지만 전투 임무가 많아지면 새로운 요리를 연구하는 시간이 줄어들 텐데?”\n“이것도 다 계획해 놨죠!” 그녀는 수첩을 펼치며 말했다. “보세요, 시간을 다시 짰어요. 전투 임무랑 주방 일, 어느 쪽도 소홀히 하지 않게 할 거예요!”\n빼곡한 스케줄을 보면서, 한숨 돌렸던 마음이 다시 살짝 긴장되었다. “너무 빡빡하진 않을까?”\n“걱정 없어요!” 추화는 자신 있게 고개를 끄덕였다. “전 철혈이랑 싸우면서도 저녁 메뉴 구상 가능하거든요! 게다가……”\n그녀 목소리가 갑자기 작아졌다. “게다가 지휘관님이 옆에 계시잖아요, 그럼 난 뭐든 안 무섭죠.”\n철혈이랑 붙을 때도 주방을 폭발시켰던 전적이 있다고 말하려다, 그녀 표정을 보고 꿀꺽 삼켰다.\n오븐에서 ‘딩’ 하는 소리가 나며 이 미묘한 분위기가 끊겼다.\n“앗! 고구마 다 됐네!” 그녀는 잽싸게 오븐 문을 열었다. “지휘관님, 이거 한번 드셔 보세요. 이 레시피에 공 들인 시간이 꽤 돼요! 고구마에 꿀까지 발라서 정말 달콤할 거예요!”\n달콤한 고구마 향이 주방에 퍼졌다. 그녀는 조심스럽게 고구마 껍질을 벗겨서 김이 모락모락 올라왔다.\n“어때요?” 추화는 기대에 찬 눈으로 나를 바라봤다.\n“맛있어.” 나는 진심으로 말했다.\n“그렇죠!” 그녀는 뿌듯한 듯 턱을 살짝 들었지만, 곧 진지한 표정이 되었다. “사실…… 지휘관, 요즘 제가 계속 생각하는 게 있어요.”\n“어떤 건데?”\n“그리폰에서 엘모호로 온 뒤, 계속 제 자신을 조정하고 있는 것 같아요. 예전엔 순수한 전투 인형이었는데, 지금은 주 업무가 요리이고 부업이 전투가 되어 버렸죠.” 그녀는 웃으며 말을 이었다. “그런데 아세요? 제가 제일 좋아하는 건, 결국 한 가지 일을 ‘최고’ 수준으로 해내는 그 기분이에요.”\n“그래서 더 전투에 참여하고 싶다는 거야? 네 본업을 잊지 않으려고?”\n“맞아요!” 추화의 눈이 반짝인다.\n“주방 일도 지키면서, 전장에서도 더 큰 역할을 하고 싶어요. 결국,” 그녀는 눈을 깜빡이며, “제 목표는 엘모호에서 가장 요리를 잘하는 전투 인형이 되는 거니까요!”\n힘이 넘치는 그녀의 모습을 보며, 나도 모르게 웃음이 났다. “이 말, 사브리나가 들으면 질투하겠는데.”"
        },
        {
            "id": 105001,
            "gunId": 1050,
            "type": 1,
            "category": "기록-1",
            "content": "코드네임 CS/LS06, 예술품 회사 사장의 보안을 담당하다가 회사의 불법 거래를 알게 되자 도망쳤다.\n\n침착하고 결단력 있으며 악을 증오하는 인물—— 사람들에게 조휘의 첫인상은 대부분 이랬다.\n\n하지만 조휘의 마음속 깊은 곳에는 쉽게 사라지지 않는 죄책감이 자리하고 있었다. 그녀는 과거 어둠의 수호자로서 살아왔던 자신을 용서할 수 없었다. 그리고 자신의 무지로 인해 저지른 악행을 결코 간과할 수 없다고 여겼다.\n조휘는 그 구렁텅이에서 벗어나기 위해 언제나 파괴의 경계선을 맴돌았고, 그 기억을 잊지 않기 위해 팔의 상처와 손상된 감정 표현 모듈을 그대로 남겨 두었다.\n그날 이후, CS/LS06라는 이름은 사라지고, 세상을 떠돌며 정의를 실천하는 냉정한 표정의 \"조휘\"만이 남았다.\n\n세상을 여행하며 조휘는 다양한 상황에 대처할 수 있는 풍부한 경험을 쌓게 되었고 대연, 강우, 그리고 페이를 만나 함께 \"계절풍\" 악단을 결성하고 단장 자리에 올랐다. 단원들에게 조휘는 믿음직한 단장이었고, 무섭지는 않지만 분위기에 이상할 만큼 집착하는 사람이었다. 그러나 지휘관의 눈에 비친 조휘는 단순히 악단의 리더를 넘어, 은혜와 원한은 반드시 갚아주는 협객이자, 황폐한 땅을 비추는 찬란한 태양 같은 인물이었다."
        },
        {
            "id": 105002,
            "gunId": 1050,
            "type": 2,
            "category": "기록-2",
            "content": "계절풍 악단이 막 결성되었을 때, 장기적인 운영을 위해 조휘는 각 맴버의 역할을 신중하게 평가했다.\n대연은 고쟁 연주와 작곡에 뛰어나 악단의 주요 연주자로 활약했지만, 곡 스타일이 지나치게 부드러워 공연의 방향성에 제한이 있었다.\n강우는 타악기 연주와 무술 즉흥 공연에 능해 공연 분위기를 효과적으로 끌어올릴 수 있었다.\n페이는 악기를 다루는 데는 서툴렀지만, 격투 기술이 있어 강우의 공연을 돕는 보조 역할을 맡았다.\n공연의 전체적인 효과를 고려한 끝에, 결국 조휘는 관악기에 집중하기로 했다. 그녀는 허파 시뮬레이션 모듈을 추가 장착한 뒤, 피리, 훈, 퉁소 등 다양한 관악기를 불었다.\n최근 조휘는 강우의 제안으로 수르나이를 시험 삼아 불기 시작했다.\n\"맑고 강렬하면서도 관통력 있는 음색이 계절풍의 신곡 방향과 딱 맞아. 어? 조금 시끄러운가? 미안, 다음번엔 더 부드러운 악보로 바꿔볼게.\""
        },
        {
            "id": 105003,
            "gunId": 1050,
            "type": 3,
            "category": "기록-3",
            "content": "“조휘, 이제 어떡하지!”뒤에서 강우가 소리쳤다.\n“조휘, 상황이 급해! 우리도 움직여야 할까?” 대연이 걱정스러운 얼굴로 내 어깨를 잡았다.\n“......”\n손에 쥔 비수가 마치 전투를 갈망하는 것 같았다. 하지만 난 아무 대답도 하지 않고 마인드맵으로 숫자를 셌다.\n셋, 둘...... 하나!\n과열된 마인드맵이 차분해졌고, 충동이 이성으로 덮였다. 계산을 마친 나는 강우와 대연을 손짓으로 막았다.\n“일단 움직이지 마. 도발하려는 의도가 너무 뻔해. 함정일 수도 있어.”\n20초 후, 가장 먼저 반대편으로 돌아 움직였던 페이가 매복을 발견했다. 물론 지금은 더 이상 \"매복\"이라 부를 수 없었다.\n전투는 예상보다 훨씬 더 빨리 끝났다.\n“와, 방금 정말 대단했어! 다 네 덕이야! 그런데 어떻게 그런 상황에서도 그렇게 침착할 수 있는 거야? 대체 어떻게 한 거야?”\n\n어떻게 하냐고?\n나는 마인드맵에서 천천히 숫자 셋을 거꾸로 세.\n셋, 둘, 하나...긴박하고 선택하기 어려운 상황에선, 일단 3초만 기다리면 충동적인 행동은 피할 수 있어.\n\n“나는 이걸 '3초 완충 시간'이라고 불러”"
        },
        {
            "id": 105004,
            "gunId": 1050,
            "type": 4,
            "category": "기록-4",
            "content": "예전에 조휘는 \"조휘\"가 아닌, \"CS/LS06\"이라는 코드네임으로 불렸다.\n\n추격자들에게 심각한 손상을 입은 CS/LS06은 결국 폐품으로 분류되어 폐품 수거장에 버려졌다.\n아미다라는 소녀가 폐품 수거장에서 CS/LS06을 발견했고, \"초기 투자\"라는 명목으로 그 버려진 인형을 주워왔다.\n\"인형아, 내가 네 소체를 좀 고쳤어. 이제 넌 내 투자 대상이야. 나랑 같이 일하지 않을래? 내 이름은 아미다야. 앞으로 이 지역에서 가장 대단한 암상인이 될 거야! 넌? 이름이 뭐야?\"\n밝게 인사하는 소녀를 바라보며 CS/LS06은 굳은 표정으로 손에 난 상처를 내려다봤다.\n\"...고마워. 난... CS/LS06이야.\"\n\nCS/LS06은 아미다의 곁에 머물렀다. 평소에는 주로 물건을 배달했고, 가끔은 위성도시에서 잡일을 하거나, 시간이 빌 때는 아미다의 친구들을 도왔다.\n자신의 과거에 대해서는 단 한 번도 언급하지 않았지만, 아미다는 CS/LS06이 보통 인형이 아니라는 것을 알고 있었다. 위성도시를 넘나들며 물건을 배달하는 일은 결코 쉬운 일이 아닌데도, CS/LS06이 맡은 배달은 사고가 난 적이 한 번도 없었다.\n그러던 어느 날, 경쟁자의 미움을 산 아미다가 깡패 무리에게 포위되었을 때, CS/LS06이 그 앞에 나타났다.\nCS/LS06은 제때 등장해서 아미다를 구출할 수 있었지만 그 과정에서 자신의 정체를 드러내고 말았다. 그제야 아미다는 CS/LS06이 가진 과거를 알게 되었고, 그녀의 결단이 정말 마음에 들었다.\n나쁜 고용주에게서 벗어나기 위해 자발적으로 손상을 감수했던 CS/LS06의 행동이 아미다는 정말 멋져 보였다.\n\n경쟁 상대의 보복을 피하기 위해 아미다는 원래 CS/LS06과 오염지대로 이사하려고 했다. 그녀는 새로운 사업 계획에 들떠 있었다.\n\"역시 암상인이라면 오염지대도 한 번쯤 경험해야지.\"\n\n하지만 CS/LS06은 아미다에게 떠나기로 했다고 말했다. 오염지대는 아미다에게는 여전히 위험한 곳이었다. 결국 CS/LS06은 아미다를 더 안전한 위성도시로 데려다주고 정식으로 작별 인사를 했다.\n\"저, 정말로 떠날 거야? 나, 나는 너랑 계속 함께하고 싶단 말이야!\"\n\"응.\" CS/LS06이 고개를 끄덕였다. \"난 더 많은 사람을 돕고 싶어. 협객처럼 세상을 떠돌고 싶어.\"\n\"그래... 이미 결정했구나. 많이 보고 싶을 거야.\"\n아미다는 조금 쓸쓸하게 고개를 떨궜다가, 이내 다시 밝은 목소리로 외쳤다.\n\"맞아! 세상을 떠도는 협객이라면 더 멋진 이름이 필요하지 않을까?\"\n이름?\nCS/LS06은 먼 곳을 바라보았다.\n위성도시의 끝, 길과 밤의 경계 너머에서 태양이 떠오르고 있었다.\n\n\"아침 햇빛, 조휘.\""
        },
        {
            "id": 105005,
            "gunId": 1050,
            "type": 5,
            "category": "기록-5",
            "content": "한동안 엘모호에는 이런 소문이 돌았다.\n훈련실에 신비한 수행자의 영혼이 숨어 있는데, 밤 12시 어두운 훈련실에서 암기를 던지면 으스스한 BGM과 함께 귀신이 나타나 똑같이 번뜩이는 칼날로 응수한다는 것이다.\n처음에 메이링은 이 소문에 겁을 먹고 밤늦게까지 훈련하는 것을 거부했고, 밤에 훈련실 근처를 지나갈 때면 캐롤릭을 꼭 데리고 다녔다.\n그러던 어느 날, 참다못한 캐롤릭이 훈련실 문을 열고 들어가 불을 켰더니, 조휘가 검술 연습을 하는 중이었다.\n\"그래서, 대체, 왜, 한밤중에 캄캄한 데서 무서운 음악을 틀어놓고 연습을 하는 건데!\"\n기세등등하게 묻는 캐롤릭을 마주한 조휘는 긴 칼을 들고 평온하게 대답했다.\n\"음... 이러면 더 분위기가 살잖아? 고수는 항상 밤에 등장하는 법이거든.\"\n\"그리고, 방금 음악은 고전 무협 영화에서 가져온 거야. 주인공이 당나라 칼을 쓰거든? 전투 포즈가 참고할 만해. 캐롤릭도 같이 볼래?\""
        },
        {
            "id": 105006,
            "gunId": 1050,
            "type": 6,
            "category": "기록-6",
            "content": "어느 날 오후, 갑자기 조휘가 날 찾아왔다.\n\"지휘관, 코끼리 두 마리가 싸우다 코가 떨어지면 뭐라고 하는지 알아? \"\n\"...? \"\n나는 영문을 몰랐지만, 조휘의 진지한 표정을 보고 나도 진지하게 생각하기 시작했다.\n\"전제부터가 이상한데, 코끼리들이 뭘 어떻게 싸우면 코가 떨어진다는 거야?\" \"\n\"...끼리끼리야. 코끼리에서 코를 뺀 거지. 지휘관의 접근 방향도 나쁘지 않았어. 이건 재미없나 보네. 기억해 둘게. \"\n조휘가 작게 중얼거리다 다시 고개를 들었다.\n\"그러면 지휘관은 뿔이 긴 코끼리랑 털이 긴 코끼리 중에 누가 더 나이 많은 지 알아? \"\n\"음... 그거랑 나이랑 어떤 연관성이 있는 거지? 그런데 왜 또 코끼리 얘기야? \"\n\"오늘 찾아낸 유머 소재가 '코끼리'였거든. 그런데 지휘관의 반응을 보니 재미가 없는 것 같아서 방금 데이터에서 삭제했어. 지휘관, 정답이 궁금해? \"\n조휘의 진지한 모습을 보고 나는 무심코 한숨을 내쉬고 고개를 저었다.\n\"됐어... 조휘, 너 혹시 썰렁 개그 좋아해? \"\n\"응, 표정 모듈에 문제가 있다보니 사람들이 나를 무서워하는 경우가 많거든. 그럴 때 분위기를 풀려면 적당히 농담이라도 하라고 누가 조언해주더라고. 항상 이런 식으로 분위기를 띄우는데, 효과가 꽤 괜찮아.\"\n\"정말...?\"\n\"하지만 지휘관과 같이 있을 땐 그럴 필요 없을 것 같아.\"\n조휘의 표정이 살짝 풀리며 부드러워졌다.\n\"우리 사이엔 억지로 분위기를 띄워야 할 상황 자체가 안 나오잖아. 그치?\""
        },
        {
            "id": 105007,
            "gunId": 1050,
            "type": 7,
            "category": "기록-7",
            "content": "조휘가 지휘실 문을 두드렸다.\n\"지휘관, 혹시 지금 시간 괜찮아? 얘기하고 싶은 게 있어.\"\n지휘실에 들어와 앉은 조휘가 내게 보고서를 하나 건넸다.\n\"《계절풍 악단의 엘모호 내 소규모 공연 개최와 신입 멤버 모집에 관한 타당성 보고서》... 뭐?\"\n나는 태블릿 화면에 뜬 보고서를 빠르게 훑어보았다.\n\"공연 자체는 문제없어. 최근 엘모호 예산도 흑자고, 다들 바쁘게 지냈으니 이 기회를 빌려 한 번쯤 분위기를 풀어주는 것도 나쁘지 않겠네. 그런데...\"\n나는 보고서 중 \"신입 멤버 모집 계획\" 항목의 빈칸을 가리켰다.\n\"이 부분은 왜 비워뒀어? 혹시 적당한 멤버를 못 찾은 거야?\"\n조휘는 대답 대신 살짝 입꼬리만 올렸다.\n조휘의 평온한 표정을 보고 나는 농담처럼 물었다. \"설마 나는 아니지?\"\n\"역시 지휘관이야.\" 조휘의 눈동자에 희미한 미소가 번졌다.\n\"계절풍 소대의 포지션을 분석해 봤는데, 현악기, 관악기, 타악기에 백댄서까지 모두 있지만 리드 보컬이 부족해.\"\n\"지휘관은 전장에서 단련된 민첩한 움직임과 뛰어난 폐활량, 그리고 무대 장악력까지 갖추고 있어. 리드 보컬로서 최고의 재목이야.\"\n\"어때, 지휘관? 진지하게 한 번 고려해 보지 않겠어?\""
        },
        {
            "id": 105008,
            "gunId": 1050,
            "type": 8,
            "category": "기록-8",
            "content": "화창한 어느 날 오후, 조휘가 나를 그녀의 숙소로 초대했다.\n선반 위에는 각종 암기가 서늘한 빛을 뿜으며 가지런히 놓여 있었다. 조휘는 긴 칼 한 자루의 날을 닦고 있었다.\n\"내 소장품을 다른 사람에게 보여주는 건 처음이야. 지휘관, 어때? 마음에 드는 거 있어?\"\n나는 칼 하나를 집어 들고, 천천히 칼집에서 꺼내어 보았다. 칼날에서 희미한 광택이 돌아, 깔끔하게 관리된 것임을 단숨에 눈치챌 수 있었다.\n\"보관을 엄청나게 잘했네.\"\n\"역시 지휘관은 눈썰미도 좋네.\" 조휘가 희미하게 미소 지었다. \"칼은 쉽게 녹슬어버리니까 쉴 때마다 틈틈이 기름으로 닦아줬어. 옐로우존은 건조한 덕에 엘모호에 온 이후로 관리가 더 쉬워졌지.\"\n\"어라? 이건...\"\n작고 정교한 비수 한 자루가 내 시선을 사로잡았다.\n비색의 네모난 칼집, 부드럽게 이어진 손잡이와 검은색 그립... 어딘가 익숙한 디자인이었다. 그런데 칼집에 새겨진 건... 내 이름?\n\"......!\"\n내가 그 비수를 들자, 조휘는 평소 보기 드문 모습으로 살짝 얼굴을 붉혔다.\n\"크흠, 써보니까 손에 딱 달라붙길래, 지휘관을 위해 특별히 같은 걸로 주문 제작했어. 그리고... 지휘관의 이름도 같이 새겼지. 마음에 든다면 받아줘... 아니, 내가 아는 지휘관이라면 분명 받아줄 거야. 그렇지?\""
        },
        {
            "id": 105101,
            "gunId": 1051,
            "type": 1,
            "category": "기록-1",
            "content": "이전에는 코드명 G11로 팀 404의 현역 멤버이다. 팀을 일시적으로 떠난 리바와 레나 외에 주장 클루카이, 새 멤버 안도리스와 벨카도 팀 멤버에 포함된다.\n그리고 미치티는 클루카이 외에 유일한 선배입니다. 비록 저는 선배로서 어떤 책임도 지고 싶지 않지만, 단지 빈백 아래에서 편히 잠들기를 바랄 뿐입니다.\n그렇게 말하지만, 평소 게으른 미치티는 결정적인 순간에는 억지로 힘을 내며 자신의 얇은 몸을 이용해 적극적이든 소극적이든 책임을 진다.\n\"어... 드디어 잠이 들었는데... 뭐...? 새로운 임무... 아, 왔다.\"\n어쩌면 정말 무슨 일이 일어났을지도... 나는 여전히 그녀를 믿고 그녀에게 맡길 수 있다!"
        },
        {
            "id": 105102,
            "gunId": 1051,
            "type": 2,
            "category": "기록-2",
            "content": "미치티가 유지보수 창고에서 깨어났을 때 Leia와 Del이 그들 옆에 서 있는 것을 보았습니다. Del은 여전히 ​​유지보수 도구를 손에 들고 있었습니다. 미치티의 마음에는 알람 벨이 울렸습니다.\n\"내가 왜 여기에 누워있는 걸까요...?\"\n레아의 설명을 통해 미치티는 두 가지 사실을 알았다──\n그녀와 클루카이는 호위 임무를 수행하던 중 불법 무장 세력의 공격을 받았습니다. 레나와 리바가 적시에 지원을 제공했지만 그들의 몸은 여전히 ​​심각한 손상을 입었습니다. 델과 논의 끝에 두 사람 모두 새 몸으로 교체했다. 이것은 그들 중 하나입니다.\n\"더 있나요?\"\n조심스러운 미치티를 마주한 리바는 델이 이전의 대형 외부 배터리를 최신 내부 소형 배터리로 교체했으며, 미치티를 높음과 낮음의 두 가지 레벨로 효율적으로 제어할 수 있는 스위치도 설치했다고 말했습니다. 배터리 스위치가 클루카이에 넘겨졌습니다.\n미치티는 이 말을 듣고 특별한 반응을 보이지 않았습니다.\n오랜만에 그녀는 정비실에 조용히 누워 정비실 뚜껑을 내리고 가슴에 두 손을 얹고 천천히 눈을 감았습니다.\n\"일어났을 때 자세가 잘못된 게 틀림없어. 이건 다 악몽일 뿐이야. 그냥 다시 잠이나 자... zzzzzz...\""
        },
        {
            "id": 105103,
            "gunId": 1051,
            "type": 3,
            "category": "기록-3",
            "content": "그럴게요! 저항하다!\n내 운명과 관련된 스위치가 클루카이의 손에 쥐어진 이후로 이 생각은 내 마음속에 남아 있었다.\n클루카이... 배터리의 높고 낮은 레벨을 마음대로 전환할 수 있다는 사실을 알게 된 이후로 갑자기 인력 부족에 대한 해결책을 찾은 것 같았습니다... 그녀는 내 동의 없이 스위치를 자주 사용합니다!\n훈련할 때도, 전투할 때도 사용하는데, 가장 심각한 건 내가 게을러지기 시작하면...아니, 적당히 쉬라고 해야 하는데, 잠깐 켜서 강제로 깨우기도 한다는 거야! 아야 - 퇴근할 때마다 너무 피곤해서 만화를 읽거나 애니메이션을 볼 힘도 없어요!\n\"아- 더 이상 참을 수가 없어요. 제가 먼저 나서겠습니다!\"\n반항 선언을 외치며 빈백에서 일어나 결단을 보여보려 했지만, 이 소파는 너무 편했어요...\n잊어버리고 그냥 눕자... 좀처럼 쉬는 시간이 아닌데... 다음에는 클루카이 막고 다른 일들에 대해 이야기하자..."
        },
        {
            "id": 105104,
            "gunId": 1051,
            "type": 4,
            "category": "기록-4",
            "content": "미치티의 개인 단말기에는 미치티의 크고 작은 불만과 생각을 기록한 '내가 다 노트에 적어놨다'라는 문서가 있다.\n그 중에서도 아주 자주 등장하는 인형이 있는데──\n\"클루카이! 악마! 한 시간 동안 훈련했어요! 육체적, 정신적으로 트라우마가 생겼어요...\"\n\"아아아 훈련과 팀원들의 성과를 검토하기 위해 왜 나를 끌고 가십니까? 이것이 선장이 해야 할 일이 아닙니까?\"\n\"나는! 원한다! 자! 그런데 클루카이가 나를 끌어당기려고 %#@#%... 조금 꺼려져서 스위치를 올린다...\"\n미치티가 스위치를 독립적으로 사용할 권리를 얻기 위해 클루카이의 '범죄'를 발췌해 리바에게 보냈을 때, 리바는 이를 하나씩 거부하고 미소를 지으며 결론을 내렸습니다.\n\"델의 기록에 따르면 클루카이의 스위치 사용은 매우 합리적이다. 미치티의 고전력 모드를 제대로 호출하면 미치티의 몸이 돌아가는 데 도움이 될 것이다. 컴퓨터가 아무리 좋아도 항상 닫아도 고장이 난다고 한다.\"\n\"왜, 왜 이런거야...\"\n미치티는 절망에 빠져 소파에 쓰러졌습니다.\n\"미치티, 만약 어느 날 클루카이가 팀의 유일한 선배로서 임무 중 쓰러진다면 어떻게 할 건가요? 클루카이가 당신에게 요구 사항이 있을 것 같은데... 혹시 이런 일을 계획하고 있나요? 상황?\"\n떨어지는? 그 클루카이? 그게 어떻게 가능해요...\n\"어떡하지? 또 어떡하지... 그 사람은 쓰러졌고, 나도 납작하게 누워 있었나 봐요...\"\n현재 미치티는 가까운 시일 내에 이러한 상황에 개인적으로 직면하게 될 것이라는 사실을 아직 깨닫지 못했습니다."
        },
        {
            "id": 105105,
            "gunId": 1051,
            "type": 5,
            "category": "기록-5",
            "content": "\"uuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuuwake 우리가해야 할 일?\n\"비비, 비비, 뷰오카! 진정하세요... 지금은 클루카이 대장을 세게 흔들지 않는 게 좋을 것 같아요, 뭐, 뭐, 뭐—\"\n이 작은 불법 인형 공장의 방은 공황, 분노, 혼란으로 가득 차 있었습니다.\n미치티의 눈앞에는 심각한 피해를 입고 폐쇄된 클루카이, 패닉에 빠진 벨카, 처리해야 할 상황이 너무 복잡해 컴퓨터가 다운된 안도리스가 있었다.\n방 밖에는 자폭할 수 있는 수백 개의 인형 몸체가 있습니다.\n그리고 미치티의 마음 속에는 한때 리바가 했던 말이 떠올랐습니다.\n\"어느 날 클루카이가 임무 수행 중 넘어지면 팀의 유일한 선배로서 어떻게 해야 할까요?\"\n그날이 오늘이었나?\n이제 원래 404팀에 나만 남았나?\n...이런 상황에서 다시 누워있으면...정말로 끝이에요.\n이를 생각한 미치티는 재빠르게 행동했다.\n\"벨카! 진정하세요! 그런데 클루카이가 방금 강제 종료를 시켰어요! 일단 탈출하면 문제를 해결하는 데 많은 노력이 필요하지 않을 거예요!\"\n\"정말, 정말요? 클루카이 자매님, 우리가 함께 싸운 기록 중 이 부분은 버리지 않으시겠죠?\"\n\"아니요! 제가 수년에 걸쳐 여러 시체를 폐기한 경험에 따르면, 이 피해는 시체를 교체하기에 충분하지 않습니다.\"\n\"여러 시체를 폐기하는데 오랜 세월이 걸렸는데...?\"\n아주 좋아, Team 벨카, 편안함은 끝났습니다! 다음은…\n미치티는 안도리스의 허리를 껴안고 그녀의 시각 모듈을 주의 깊게 관찰했습니다. 눈동자가 수축하고 있고, 몇 초 안에 회복할 수 있을 것이다──\n\"——그럼 아, 방금 내 컴퓨터가 또 다운됐나? 이번엔 너무 오래 걸리지 않았으면 좋겠는데...\"\n\"그건 중요하지 않아요, 안도리스. 지금, 즉시, 즉시 리바에게 조난 메시지를 보내주세요! 그리고 그녀와 계속 연락하세요! 우리가 직면하고 있는 것은 자멸할 수 있는 수백 개의 시체이고 그들은 루 카이에게 전투 능력도 상실했습니다!\"\n\"알겠습니다. 지금 바로 조난 메시지를 편집하겠습니다.\"\n팀원들이 회복된 것을 확인한 후 미치티는 돌파 경로 계획에 대해 생각하지 않을 수 없었습니다.\n비록 그녀는 약간 불만스러웠지만 클루카이가 그녀에게 검토를 요청한 것이 참으로 도움이 되었다는 것을 인정해야 했습니다... 아무리 지루한 지시 사항을 백 번 반복해도 마음 속에 흔적이 남을 것입니다. 복잡해서 1000번째에 도달해도 마음속에 흔적이 남을 것입니다.\n이때 미치티는 고정된 프로그램에 휩싸인 듯, 다소 꼼꼼한 성격까지 보여줬다.\n미치티는 벨카의 등에 조용히 누워 있는 클루카이를 복잡한 감정으로 바라보았다.\n\"그래, 이번엔 클루카이가 옳은 일을 한 것 같아...\"\n그녀는 한동안 클루카이의 몸을 더듬다가 스위치를 찾았습니다.\n\"그럼, 404의 선배인 제가 앞길을 열어드리겠습니다... 자... 한숨...\"\n——미션 성공 후, 열혈 만화에서만 나올 것 같던 이 대사는 오랫동안 리바에게 놀림을 받았다."
        },
        {
            "id": 105106,
            "gunId": 1051,
            "type": 6,
            "category": "기록-6",
            "content": "긴 하루 일과를 마치고 나는 미치티의 집에서 영화를 보도록 초대받았습니다.\n공포 영화를 보고 있습니다.\n분위기를 조성하기 위해 조명을 끄고 커튼을 닫아 프로젝터의 희미한 푸른 빛을 제외하고는 방을 어둠으로 가득 채웠습니다.\n하지만--\n\"...이 플라즈마의 색은 좀 너무 밝지 않나요? 혈액처럼 보이지는 않습니다.\"\n\"아... 저도 그런 것 같아요, 지휘관님. 그리고 이 겁주기는 너무 오래됐어요... 벌써 올해인데 왜 아직도 허점 가득한 점프스케어가 남아있는 걸까요...\"\n미치티와 내가 공포 영화를 너무 많이 본 것인지는 모르겠지만 몇 가지 세부 사항을 선택하기 시작했습니다.\n\"...전혀 무섭지 않아요... 지휘관님, 실망하실까요?\"\n\"응? 괜찮아. 쉬기엔 괜찮아.\"\n\"흠... 그렇다면... 공포스러운 분위기를 좀 더해볼까.\"\n\"늘리는 방법---\"\n말이 끝나기도 전에 뭔가가 내 팔 안으로 기어들어오는 느낌이 들었습니다.\n아래를 내려다보니 스크린의 빛을 통해 미치티의 푹신한 머리가 내 가슴에 눌려져 있는 것이 보였다.\n\"와! 무섭다...지휘관님, 도와주세요...하...저...\"\n\"...말투가 너무 뻔뻔하고, 그리고-\"\n미치티의 머리를 만졌으나 고개를 드는 순간 숨이 멈췄다. 눈꼬리에서 검붉은 눈물이 흘러내리는 창백하고 유령 같은 얼굴이 바로 내 눈앞에 있었다.\n\"와우 - 이건 정말 심각한 점프스케어야!\"\n\"...\"\n\"잘 지내요? 하하하... 이 고스트 메이크업을 오랫동안 연구했고, 어두운 환경에서 빠르게 메이크업하는 방법도 연습했어요. 올해 할로윈 레퍼토리로 활용해야겠어요. ..\"\n\"……지휘관?\"\n\"...에헴, 좋은 생각이네요. 하지만 클루카이 앞에서는 행동하지 마세요.\"\n\"아...맞아...그 사람이 무서워하면 분명 화를 낼 거야. 귀신 흉내를 낼까, 아니면 귀신이 될지...말하기는 어렵지만...인간의 모습이 귀신이 될까?\" ...\"\n정신을 차리는 데 성공한 미치티를 보며 나는 거칠게 뛰는 심장을 조용히 진정시켰다.\n글쎄요, 저는 두렵지 않았습니다."
        },
        {
            "id": 105107,
            "gunId": 1051,
            "type": 7,
            "category": "기록-7",
            "content": "한번은 내가 미치티의 빈백을 칭찬한 후 그녀가 열정적으로 나에게 하나를 선물로 주겠다고 제안했습니다.\n\"모두 새로 구입한 것들입니다. 지휘관님, 마음에 드시는 것으로 선택하세요.\"\n다양한 크기와 모양의 콩주머니가 미치티의 방을 가득 채웠고, 그 모습은 정말 눈부셨다.\n\"왜 한꺼번에 그렇게 많이 샀어요?\"\n\"왜냐하면... 이런 상황에서는 다양한 소파가 사용되기 때문이죠.\"\n미치티는 구름 모양의 소파에 앉아 있었다.\n\"양쪽에 부드러운 가방이 두 개 있어서 팔을 받쳐주는 팔걸이 역할을 하기 때문에 게임을 할 때 이것을 사용합니다.\"\n\"실제로 이렇게 하면 게임 콘솔을 쥐고 있어도 피곤함을 느끼지 못할 것입니다.\"\n\"헤헤 그렇죠? 또 다른 예는.. 이건 관 모양이에요. 안에서 지퍼로 잠글 수 있어요. 방음 효과가 짱이에요~\"\n\"관 모양의 것은...\"\n\"아, 지휘관님, 이것 좀 드셔 보세요. 가장 재미있는 것 같아요.\"\n미치티는 나를 끌어당겨 빵 모양의 소파에 누우라고 했고, 이내 들어와서 나와 나란히 누웠다.\n\"이것에 특별한 것이 있나요?\"\n\"잠깐만요...지휘관님.\"\n미치티는 잠시 빵 속을 더듬더니 오이 모양의 베개와 치즈 무늬가 있는 담요를 꺼내 우리를 덮어주었다.\n\"변신 - 핫도그!\"\n\"퍼프……\"\n나는 순간 어안이 벙벙해 웃음을 참지 못했다.\n\"아, 지휘관님이 웃으셨어요...그렇다면 제가 고통을 감수하고 이 핫도그 소파를 지휘관님께 드리도록 하겠습니다!\"\n\"하하하, 고마워요. 그런데 이 핫도그에는 소시지가 두 개 들어있어요. 좀 너무 리얼한 거 아닌가요?\"\n\"나는 지휘관이니까 특별대우를 받는데...\""
        },
        {
            "id": 105108,
            "gunId": 1051,
            "type": 8,
            "category": "기록-8",
            "content": "\"미치티, 나는 게임을 정말 좋아해요.\"\n햇살이 부드러운 어느 오후, 나는 라운지에서 게임을 하고 있는 미치티를 바라보며 나도 모르게 한숨을 쉬었다.\n\"왜냐하면...게임이 재미있고, 다양한 경험을 할 수 있고, 그리고...\"\n원래는 콩주머니 위에 누워 있던 미치티는 몸을 돌려 게임기를 내려놓았다. 평소 멍하니 있던 눈이 심각해졌다.\n\"제가 지휘관님을 만날 수 있었던 건 바로 이 게임 덕분이에요.\"\n\"...\"\n\"나는 단지 차가운 데이터와 코드 덩어리에 불과했습니다.\"\n\"당신을 만나기 위해 화가는 나의 이미지를 디자인했고, 작가는 나의 살과 피를 묘사했으며, 성우는 나의 감정을 해석해 주었습니다...\"\n\"즉, 지휘관이 존재하기 때문에 나도 존재하는 것이다.\"\n\"너 때문에 나에게 의미가 생겼다.\"\n\"...\"\n잠시 동안 모든 것이 조용해졌습니다.\n나는 기침했다.\n\"'전자귀신의 세계여행' 레벨을 완료하신 것 같습니다.\"\n\"호호, 지휘관님 자격이시네요... 통찰력이 대단하시네요. 여주인공의 마지막 고백이 너무 감동적이어서 나도 모르게 흉내를 냈는데...\"\n\"그럼 흉내를 꽤 잘하셨어요. 순간 정말 게임 속 장면이 현실이 된 것 같은 기분이 들었어요.\"\n\"불가능하진 않은데... 허-\"\n미치티는 팔에 얼굴을 얹고 크게 하품을 했습니다.\n차창을 통해 쏟아지는 꿀 같은 햇빛은 그녀에게 비현실적인 투명감을 선사했다.\n\"역시... 지휘관님 너무 좋으세요. 제가 게임 속 캐릭터라면 꼭 차원의 벽을 뚫고 지휘관님 앞으로 오고 싶을 거에요.\"\n\"분명 그럴 거야...\""
        },
        {
            "id": 105201,
            "gunId": 1052,
            "type": 1,
            "category": "기록-1",
            "content": "이전의 코드네임은 HK416. 스스로에 대한 절대적인 자신감을 가지고 있으며, 끊임없이 노력하여 H.I.D.E.404 전원을 정예 멤버로 키워낸 군용인형. 전 대장 리바, 대원 레나가 장기간 비정규무력관리국으로 차출된 후 대장직을 이어받아, 새로운 대원들을 영입하고 404를 단일 소대에서 두 개의 정예 작전팀을 보유한 비밀 조직으로 성장시켰다. 이 과정에서 클루카이의 마인드맵도 점차 성숙해졌다.\n\n정예 인형이라는 자부심과 함께, 그에 걸맞은 엄격한 자기 기준을 가진 클루카이의 강함과 철저함은 의심할 여지가 없다. 그러나 클루카이를 잘 아는 사람들은 차갑고 강한 모습 뒤에 담긴 숨겨진 소박한 진심을 알고 있다. 바로 모든 것이 평화롭기를 바라는 마음이다.\n강해져야만 소중한 것을 지킬 능력과 선택할 권리를 가질 수 있다고 클루카이는 굳게 믿는다. 그 이름이 암시하듯, 클루카이는 스스로 사나운 악어가 되어 404에게 더 넓은 하늘을, \"존재하지 않는\" 대원들에게 더욱 단단한 기반을 쟁취해 주려 한다. 하지만 클루카이의 따뜻함과 타인을 아끼는 마음은, 이 거칠고 고집스러운 대장의 엄격한 기준 속에 감춰져 보이지 않는다.\n\n신분이 바뀌고 시대가 변하면서, 클루카이와 지휘관의 사이는 더욱 깊어졌다. 이제 클루카이는 폭풍이 지나간 뒤 지휘관 곁에 남아 있을 인형은 자신일 것이라는 확신을 더욱 굳혔다."
        },
        {
            "id": 105202,
            "gunId": 1052,
            "type": 2,
            "category": "기록-2",
            "content": "언제부터였을까, 404 소대의 임무수행 대원이 점점 줄어들더니 결국 둘만 남게 되었다.\nHK416은 이미 승패가 불 보듯 뻔해진 전장을 바라보며 깊은 생각에 잠겼다. 어쨌든 의뢰는 완료했지만, 이번 임무는 화력 부족으로 예상보다 훨씬 고전했고 HK416과 G11은 정비를 피할 수 없게 됐다.\n\"리바와 레나는 대체 언제 파견 임무에서 복귀하는 거야... 매번 네가 강제로 스위치 누르는 거 정말 싫단 말이야...\"\nG11의 투덜거림이 눈치 없이 터져나왔다. 특히 그 둘의 이름을 언급할 때면 HK416은 이유를 알 수 없이 화가 났다.\n그렇다. 리바와 레나가 장기 차출된 후로, 404의 일상 의뢰는 죄다 HK416과 G11의 몫이 되어버렸다.\n\"그럼 넌 방금 총알이 빗발치는 전장에서 뻥 터져서, 암상인의 폐품 작업대 위에 올라가는 게 더 나은가봐?\" 다른 두 대원을 떠올려서일까, HK416은 미간을 찌푸리며 말했다.\n둘뿐인 404 소대는 절대 완벽할 수 없다.\n대체 얼마나 더 기다려야 나머지 둘이 소대로 복귀할까? 혹시 영원히 돌아오지 않는 건 아닐까?\n마음 한구석에서 그런 결말을 외면하고 있어서인지, 알 수 없는 초조함이 HK416을 내내 괴롭혔다.\n그래, 이건 내가 너무 신경을 곤두세우고 있어서 그런 거야. G11과 내가 최근에 입은 부상 때문일지도 몰라.\nHK416은 그렇게 스스로 다독이며 G11을 부축해 돌아가는 운반 차량에 실었다."
        },
        {
            "id": 105203,
            "gunId": 1052,
            "type": 3,
            "category": "기록-3",
            "content": "\"와... 진짜로 샀네...\"\n근거지에 새로 들어온 중형 바이크를 바라보며 G11이 기계적인 감탄을 내뱉었다.\n얼마 전, 404소대가 늘 사용하던 운반 차량이 작전 중에 파손되었다. 그래서 다음 의뢰 장소에 늦지 않기 위해 어쩔 수 없이 암상인에게서 급히 바이크 한 대를 빌려야 했다. 그런데 승차감이 끝내줬는지, 아니면 늘 과도한 긴장 속에 있다가 짧게나마 자유와 해방감을 느낀 것인지는 모르겠지만, HK416은 그 자리에서 바로 그 바이크를 구매하기로 했다.\n게다가 이제 의뢰를 수행하는 인형도 둘뿐이라, 너무 크거나 무거운 탈것은 오히려 번거로운 존재일 뿐이었다.\n그러나 G11은 별 흥미가 없었는지, HK416이 새로 산 바이크를 제대로 보지도 않고 지루하다는 듯 하품을 하며 몸을 돌려 안락한 소파로 돌아가려 했다.\n\"두 시간 뒤에 의뢰가 있는데, 어디 가려고?\"\n\"두 시간이나 남았잖아... 조금 졸려... 일단 좀...\"\n\"이 잠탱아, 맨날 그렇게 게으름을 피우니까 의뢰 수행이 힘들어지는 거 아냐.\"\nHK416은 말을 끝까지 듣지도 않고 G11을 붙잡아 바로 바이크 뒷좌석에 태웠다.\n\"에휴... 이게 다 우리 전투력의 절반이 가버려서 그런 거잖아...\"\n\"내가 특별히 뒷좌석에 안전벨트도 달아놨거든? 계속 불평하면 바퀴 흙받이로 쓴다 너.\"\nG11이 얌전히 앉은 것을 확인하고 HK416은 페달을 밟았다.\n그날 이후, G11을 데리고 드라이브를 하는 것은 HK416의 새로운 취미가 되었다.\n물론 G11 본인은 별로 달가워하지 않았지만 말이다."
        },
        {
            "id": 105204,
            "gunId": 1052,
            "type": 4,
            "category": "기록-4",
            "content": "처음에 HK416은 404소대의 확대 편성을 받아들이지 않았다.\n리바가 전달한 인형들의 이력서가 전혀 만족스럽지 않았던 것도 있지만, 한편으로는——\n404소대라는 이름에 담긴 뜻처럼, 그들이 처음에 쟁취하고자 했던 건 평범한 인형들에겐 이미 주어진 것이었기 때문이다. 불법 인형들의 피난처가 평범한 인형들에게 어울릴지는 알 수 없었다.\n과거, HK416은 한순간의 충동으로 G11을 구했고, 그로 인해 G11의 인생은 엄청난 변화를 겪었다. 그때, 416은 아무리 호의라고 하더라도 제멋대로 행동하는 것은 다른 존재의 운명을 바꿔버릴 수 있다는 것을 깨달았다.\n리바가 의뢰를 핑계 삼아 404에 새 인형들을 데려오지만 않았어도, 그리고 운명이 바뀌어 버린 당사자인 G11이 옆에서 찬성하지만 않았어도, HK416은 그렇게 빨리 이 일을 받아들이지 않았을 것이다.\n그러나 일단 결정을 내리자, HK416은 바로 이전의 단호함과 거만함을 되찾았다.\n소대의 손실된 전투력을 보완하는 것은 시급한 일이었다. 리바와 레나가 없어도 404는 미래를 향해 나아가야 한다. 이렇게 해산할 순 없다. 이 목표를 이루기 위해, 그리고 404에 자신의 운명을 맡겨준 대원들을 책임지기 위해 HK416은 대장이라는 역할을 맡기로 결심했다.\n하지만, 이 소식을 들은 리바는 웃으며 준비해 둔 파일을 416에게 넘겼다. 그제야 416은 또 한 번 당했다는 걸 깨달았다.\n\"그러니까, 이 골치 아프고 피곤한 일을 처음부터 나한테 떠넘길 생각이었다 이거지?!\"\n\"맡겨달라고 큰소리 떵떵 친 게 누구더라? 파이팅이야, 404소대의 새 대장님.\" 리바가 장난스러운 웃음과 함께 윙크하며 대답했다."
        },
        {
            "id": 105205,
            "gunId": 1052,
            "type": 5,
            "category": "기록-5",
            "content": "\"...그리폰을 왜 떠났는지 추궁하고 싶은 마음은 없어요. 다만 지금 상황이 어떤지에 대해서는 대체 언제 말해줄 생각인가요?\"\n클루카이는 통신 단말에 이렇게 텍스트를 적고는 발송하기를 망설였다.\n몇 년 동안 클루카이는 상대방에게서 아무런 대답을 듣지 못했다. 그래도 404의 정보망을 통해 띄엄띄엄 상대의 상황을 파악할 수 있었다.\n상대가 별일 없이 무사하다는 소식을 들으면 초조한 마음을 가까스로 달랠 수 있었다.\n그렇지 않다면 오염지대도, 404에게는 효과 없어 보이는 \"협약\"도 클루카이를 막을 수 없었을 것이다.\n\n\"......\" 클루카이가 또다시 혼자 일방적으로 메시지를 보내는 통신 화면을 바라보았다.\n발신 일자가 수 년에 걸쳐 이어져 있어, 상대가 한 통도 발견하지 못했을 확률은 없었다.\n클루카이는 잘 알고 있다. 시대가 그 사람에게 준 상처와, 시국의 변화가 옛 친구들에게 남긴 무력감을.\n때로는 침묵이 꼭 싫증이나 소원함을 의미하지는 않는다.\n언급하지 않는다고 해서 간섭하지 않거나 무해하다는 뜻은 아니다.\n클루카이는 이제 404소대의 대장이다. 신분이 달라지자 더 많은 비밀과 위기가 눈에 보인다.\n그럼에도 불구하고 여전히 그 사람과 같은 시야를 공유하지 못한다는 것은 안타까웠다.\n\n\"클루카이... 안 잘 거면... 조용히라도 해...\" 미치티가 반쯤 잠든 채로 불평을 토해냈다. 그제야 클루카이는 자신도 모르게 손에 쥐고 있던 물건들을 이리저리 흩뜨리고 있었다는 것을 깨달았다. 결국, 클루카이는 조금 전 작성하던 메시지를 삭제하고 언제나처럼 짧은 한마디만 입력했다.\n\"어디예요?\"\n다만 이번에는 자신의 위치를 첨부했다. 비밀 조직인 404에겐 분명 위험한 행동이었지만, 클루카이는 상대를 무조건적으로 신뢰했다.\n\"대답을 기다리고 있어요. 당신이 어디에 있든, 전 여기 있을 거예요.\"\n\"협약 배후에 뭐가 있든 상관 없어요. 저는 당신의 대답만을 기다리고 있어요.\"\n암묵적인 비밀 약속이 언제나 전파와 함께 흐르고 있었다."
        },
        {
            "id": 105206,
            "gunId": 1052,
            "type": 6,
            "category": "기록-6",
            "content": "클루카이의 실력은 이미 익히 알고 있었지만, 훈련장에서 직접 본 클루카이의 놀라운 집중력과 탁월한 반사 신경은 여전히 놀라움을 자아냈다.\n사격 훈련에서는단 한 발의 탄환도 빗나가지 않고 모두 정확히 10점에 명중했고, 체력 훈련에서는 역시 쏜살같은 속도로 몇 번이나 엘모호 시스템의 최고 기록을 경신했다. \n근접 격투든 전술 연습이든 클루카이의 퍼포먼스는 모든 면에서 흠잡을 데 없는 완벽함을 보여주었다.\n\"지휘관, 방금 제 모의 훈련 보셨죠?\"\n훈련이 끝나자마자 클루카이가 나를 찾아왔다.\n\"아주 완벽했어. 하지만 네 퍼포먼스 덕분에 훈련장의 다른 인형들이 스트레스 받겠는걸.\"\n\"스트레스만 받을 거라면 제 뒤에서 우는 수밖에 없겠죠.\"\n\"그런데, 정예 인형 아가씨, 날 일부러 훈련장으로 초대한 이유가 뭐야?\"\n내 물음에 클루카이가 특훈 계획서를 전송했다.\n\"크흠, 저도 이 녀석들이 내 발목을 잡는 건 원하지 않아요. 그래서... 이 계획을 통해 뒤처지지 않도록 도와줄 생각이예요.\"\n\"내가 알기론 훈련으로 인형의 실력을 높이는 데는 분명 한계가 있을 텐데? 기본적으로 인형의 성능 상한을 결정짓는 건 하드웨어잖아?\"\n\"저도 한때는 그렇게 생각했어요, 지휘관.\" 클루카이는 내 반응을 미리 예상한 듯한 표정이었다.\n\"하지만, 아무리 완벽한 하드웨어를 갖춘 인형이라도 경험 부족 때문에 실패할 수 있죠.\" \n그 말을 하며 클루카이는 잠시 무언가를 떠올리는 듯했다. 아마도 과거의 경험 때문이겠지.\n출신과 실력에 대해 누구보다도 자신감을 가졌던 클루카이도 그런 이유로 실패를 겪은 적이 있었을 것이다.\n하지만 지금의 그녀는 승리에만 집착하던 과거보다 훨씬 더 다각적으로 문제를 바라보고 있었다.\n\"어쨌든, 지휘관. 이 계획서에 대해 잘 생각해보세요.\"\n클루카이는 마지막으로 내게 조언을 남기며 자리를 떠났다."
        },
        {
            "id": 105207,
            "gunId": 1052,
            "type": 7,
            "category": "기록-7",
            "content": "오늘도 지휘실에 선물 하나가 도착했다.\n선물을 보내는 스타일을 보아 자주 외부로 의뢰를 수행하러 가는 정예 인형이 보낸 게 분명하다.\n아무튼 클루카이는 매번 의뢰를 완료하고 돌아올 때마다 이렇게 크고 작은 선물을 챙겨 오곤 했다.\n\"지휘관, 제 선물은 확인하셨죠?\" 클루카이가 마치 시간을 재기라도 한 듯 정확한 타이밍에 통신을 보내왔다.\n지휘실에 그렇게 큰 보급 상자가 놓여 있는데 못 보고 지나칠 리가 없지. 보급 상자 안에는 적지 않은 물자와 함께 날 위해 맞춤 제작한 바이크 복장이 들어 있었다.\n물자를 선물로 보낸 건 둘째 치고...\n내가 인형들에게 옷을 사주는 건 익숙하지만, 나에게 옷을 사주는 인형은 보기 드물다.\n\"그럼 그 옷도 입어보셨나요?\"\n\"몸에 딱 맞더라. 내 사이즈는 어떻게 알았어?\"\n\"정예 인형에게 그 정도는 기본이죠. 그보다... 다음 휴일에 저랑 같이 드라이브를 가 줬으면 해요. 걱정하지 마세요, 지휘관의 바이크는 제가 준비할 테니까.\"\n이걸 선물한 이유가 그거였구나.\n\"지휘관은 워낙 바쁘시니 업무 몇 가지는 대신 처리해 드릴 수 있어요. 그러니 조금이라도 내키신다면... 불필요한 일정은 조금 미뤄도 괜찮을 거예요.\""
        },
        {
            "id": 105208,
            "gunId": 1052,
            "type": 8,
            "category": "기록-8",
            "content": "404가 엘모호에 합류하긴 했지만, 운영은 여전히 자율적으로 하고 있었다. 다른 인형들과 달리 클루카이는 우리 관계가 협력 관계임을 강조한다.\n사실, 내가 보기엔 그저 형식적인 주장으로 들릴 뿐이었다.\n엘모호와 404의 의뢰는 이미 밀접하게 얽혀 있지만, 클루카이는 고집스럽게 정기적으로 비용 정산을 진행하며 철저히 독립성을 유지하려고 했다.\n어쩌면 클루카이에게는 그게 자신의 존엄을 지키는 방식일지도 모르겠다.\n나는 한 번도 그렇게 취급한 적 없었지만, 부속품이나 약자 취급받기 싫어하는 클루카이의 자존심은 변함없었다.\n\"지휘관, 이번 분기 404의 비용 명세서에요. 확인해 보세요, 문제없으면 바로 이체할게요.\"\n비용 명세서에는 소체 유지 및 교체 같은 큰 항목부터, 대원 중 누군가 깨뜨린 컵 같은 자잘한 항목까지 아주 상세하게 나열되어 있었다.\n\"클루카이, 이런 거 굳이 필요 없어. 네가 도와준 엘모호의 의뢰가 얼마나 많은데... 한 푼도 안 받은 것도 많잖아. 이 정도는 그냥 넘어가도 돼.\"\n\"그건 별개죠. 제가 돈을 받지 않은 건 지휘관의 의뢰에 자발적으로 나서서 도와드린 것이기 때문이에요.\"\n\"그게 뭐가 달라? 네 말대로 협력 관계라면 쌍방이 깔끔하게 정산해야 하는 거 아니야?\"\n또 그 표정이다. 클루카이 특유의 \"아무것도 모르시는군요\"라는 표정. 매번 저런 표정으로 날 볼 때마다 나도 모르게 내가 뭘 잘못했는지 점검하게 된다.\n\"지휘관께... 제가 여전히 404의 대장 클루카이일 뿐이라면, 그런 시점에선 저흰 협력 관계일 뿐이니까... 당연히 404는 비용을 지불해야죠.\"\n\"그럼 네게 난 지휘관이 아니라는——\" 이제야 뭔가 알 것 같았다.\n\"돈은 필요 없어요. 그리고 당신은 제 지휘관이 아니죠... 저는 다른 인형들과 달라요... 하지만 그런 인형은 지휘관에게 저 하나면 충분해요.\""
        },
        {
            "id": 105301,
            "gunId": 1053,
            "type": 1,
            "category": "기록-1",
            "content": "이전에 코드명 MP5였던 그는 몸집은 작지만 야심찬 새로운 어둠의 사업가입니다. 그리폰 해체되고 재편되었을 때, 그녀는 주인 톰슨과 같은 선택을 했고, 경험을 위해 외부 세계로 나갈 길을 찾았으며, 주인처럼 '잘생긴' 인형 로 성장하기를 희망했다.\n\n원래 MP5는 무역회사에서 근무하다가 일상적인 의사소통을 원활하게 하기 위해 이름을 페리로 바꾸었습니다. 서기 페리의 평화로운 삶은 오래가지 못했다. 주인 톰슨은 옐로우 존에서 연락이 두절됐다. 페리는 주인의 행방을 수소문하기 위해 돌아다녔지만, 더 나아가 옐로우 존으로 갈 생각을 떠올렸다. 개발. 마침 무역 회사가 노란색 지역의 어둠의 사업가들과 함께 지하 사업을 전개하고 있던 중, 페이 리의 끈기로 회사의 고위 경영진은 마침내 \"어떤 당사자에게도 관심이 없는\"인형 페이 리를 연락 담당자로 선택했습니다. 그때부터 페리는 어둠의 상인들과 거래를 하면서 자신의 주인인 톰슨에 대한 정보를 찾기 위해 열심히 노력했다.\n\n협정이 완화된 후 페리는 무역회사를 그만두고 자신이 가장 존경했던 지휘관 에게 복귀하기로 결정했다. 이제 페리는 옐로우 존의 모래폭풍 속에서 성장했고, 엘모호 발판으로 삼아 독특한 다크 사업가로 변신했다. 그녀의 명랑한 낙천주의와 성실함은 또한 그녀가 노란색 지역에 있는 친구들과 고객들의 신뢰를 얻을 수 있게 해주었고, 그녀는 자신만의 정보 네트워크를 구축하게 되었습니다.\n\n이전에 비해 페리는 더 이상 키가 작아 불편함을 겪지 않습니다. 덩치 때문에 자신을 멸시하는 사람들을 만나면 페리는 자신의 능력을 과시하며 진지하게 반박한다. \"작은 사람도 '멋지고' 믿음직한 인형 될 수 있어!\""
        },
        {
            "id": 105302,
            "gunId": 1053,
            "type": 2,
            "category": "기록-2",
            "content": "시장에서는 노점상에서 상품을 활발하게 판매하고 있습니다.\n\"손님, 이 차세대 메모리 스틱을 한번 보십시오. 최근 출시된 차세대 메모리 스틱은 소수에 불과하다는 것을 장담할 수 있습니다. 전체 옐로우 존에는 소수만이 있습니다. 이 정도 품질이군요. 지금 이벤트 중이라 가격도 저렴하네요!\"\n쇼핑을 하던 엘모호 인형 멈췄습니다. 합리적인 가격의 차세대 메모리 스틱을 거부할 수 있는 인형 없었습니다.\n\"선생님, 이거 어떻게 팔아요?\"\n\"베프리 성과 보너스를 갖고 있어요! 알다시피 이 돈이면 충분해요-\"\n페리는 베프리 의 시간 이동을 중단했습니다. \"베프리, Yellow Zone 시장에서 태양을 본 돈은 모두 날아갈 것입니다!\"\n\"어?! 베프리 돈도 원하지 않고 날아가버리는데──\"\n페리는 만족스러운 표정으로 고개를 끄덕이고 '차세대 메모리 스틱'을 집어들고 잠시 관찰한 뒤 판매점으로 시선을 돌렸다.\n\"선생님, 이 차세대 메모리스틱은 어느 회사에서 생산하나요? 제가 아는 브랜드 중에는 이 정도 무게의 차세대 모델은 없는 것 같습니다. 그런데, 일반 메모리스틱이 딱 이 정도입니다. 음.... 그러고보니 모델 스티커가 원본인 것 같은데...\"\n상인은 화가 나서 전술 인형 의 장비를 흘끗 보더니 마지못해 들고 있던 무기를 내려놓았다. \"아니, 안 사면 나가! 말 안 해도 돼! 네 사업은 안 할 거야!\"\n\"에에에에에에? 무슨 말씀이신가요? 선생님, 메모리스틱을 베프리 에게 팔 수는 없나요?\"\n\"베프리, 가자. 응, 오늘은 여기까지 와줘서 고마워...\"\n페리는 엉덩이에 손을 얹고 자신있게 미소를 지었습니다. \"모든 흥정과 위조는 나에게 맡겨주세요, 페리!\""
        },
        {
            "id": 105303,
            "gunId": 1053,
            "type": 3,
            "category": "기록-3",
            "content": "더 이상 '멋지지 않은' 키와 체형에 대해 걱정하지 않아도, 몸집이 작아서 생기는 불편함은 사라지지 않습니다.\n\"아직 1센티미터 남았어... 자, 페리...\"\n페리는 마지막 배송 상자를 쌓으려고 발끝으로 서 있었습니다.\n신체의 기능은 극한까지 발달했지만, 그럼에도 불구하고 최종 과제는 항상 조금 부족하다.\n\n\"허...허...\"\n페리는 마침내 포기하고 운송 상자를 다시 땅에 내려놓기로 결정했습니다.\n\"안타깝네요. 조금만 노력하면 닿을 수 있을 거라 생각했는데…\"\n\"그런데 내가 새로운 높이 기록을 세웠다. 이것이 한계인가? 기록해 두라. 앞으로는 이 높이보다 더 높은 곳에서 수고를 낭비하지 말라.\"\n\"결국 나에겐 다른 선택지가 없어-\"\n페리가 어떤 명령을 내리자, 커다란 기계가 움직이는 묵직한 소리가 주변에 울렸다.\n\"페리의 맞춤형 대형 핸들링 로봇 1호, 작업 시작해볼까요!\"\n신체의 모델 특성을 변경할 수 없더라도 획득된 노력으로 문제를 해결할 수 있습니다.\nPetite는 \"강력한\"을 의미할 수도 있습니다."
        },
        {
            "id": 105304,
            "gunId": 1053,
            "type": 4,
            "category": "기록-4",
            "content": "\"스프링필드, 커피원두 배달하러 왔어요. 예약주문한 품종이 모두 모였습니다. 언박싱 후 받아주세요!\"\n한번은 페리가 주케로 큐브 카페와 협력 관계를 맺은 후, 주케로 카페를 위한 커피 원두 전용 운송 라인이 개설된 적이 있습니다. 그녀가 이동 중일 때 페리가 직접 커피 원두를 집까지 배달하곤 했습니다.\n스프링필드 언제나처럼 온화한 미소로 페리에게 인사했다.\n\"그래...응? 이건 우리가 주문한 건 아닌 것 같은데?\"\n페리는 운송 트럭에서 뛰어내려 스프링필드 개봉한 첫 번째 상품 상자를 바라보았습니다. \"죄송합니다. 이 상자가 제가 다른 비밀 딜러에게 주문한 '매우 멋진' 컬렉션이라는 사실을 언급하는 것을 잊어버렸습니다. 위쪽, 카페 물품 보관소는 반대편에 있어요...\"\n\"때가 되면 스프링필드 도 내 '새로운 사랑'을 보러 올 거예요!\"\n페리는 운송상자에 담긴 아기들을 하나씩 즐겁게 선보였습니다.\n\n\"잘생긴 인형 위한 필수 액세서리입니다. 멋진 인형 쉽게 만들려면 몇 조각만 있으면 됩니다. 슈퍼히어로의 한정판 동상입니다! 오페라의 유령과 동일한 마스크! 디자이너 선글라스! 그리고 이 서부 카우보이 망토, 어때요? 강력한 카우보이처럼요?\"\n페리는 긴 망토로 몸을 감싸고 옷자락을 땅에 떨어뜨리며 말했습니다.\n스프링필드 웃으며 \"재미있긴 한데...이 망토가 좀 긴가요? 더 짧게 만들려면 제 도움이 필요하신가요?\"라고 말했습니다.\nPaili는 잠시 생각하고 고개를 저었다. \"아니, 조금만 더 기다리자... 너무 짧게 바꾸면 중요한 사람, 내 마음 속 가장 멋진 사람에게 줄 수 없어...\""
        },
        {
            "id": 105305,
            "gunId": 1053,
            "type": 5,
            "category": "기록-5",
            "content": "페리가 최대 절전 모드 후 다시 시작할 때 때때로 그녀의 마음 속에 환상적 환상이 남아 있던 때가 있었습니다. 그녀는 기억 데이터를 확인하고 그러한 환상이 현실에서는 결코 일어날 수 없다는 것을 발견했습니다. 인간은 때때로 유사한 환각을 \"꿈\"이라고 부릅니다. 아마도 그러한 환각은 인형 의 \"꿈\"일 것입니다.\n모든 \"꿈\"에는 항상 너무 실제적인 장면이 있습니다. 마치 오래전부터 복사한 것 같습니다.\n마스터 톰슨이 그녀에게 강화에 대해 가르칠 때는 마치 따뜻하고 화창한 오후 같았습니다. 창밖에는 나무 그림자가 흔들리고, 따뜻한 빛이 스승님에게 내려와 홍보에 약간의 부드러움을 더했다.\n지휘관 그녀를 향해 손을 뻗은 것처럼, 작은 케이크도 지휘관 의 손에 놓여졌습니다.\n\n그 순간 페리는 따뜻한 느낌의 비전을 포착하기 위해 손을 뻗었지만 헛수고였습니다. 그러나 다음 순간, 그의 손바닥 앞에 남은 것은 눈에 띄지 않는 회사 기숙사의 천장뿐이었다.\n마스터 톰슨도, 지휘관 도 없었습니다.\n\"주인님, 지휘관, 다들 어디 계십니까...\" 페리는 텅 빈 손바닥을 바라보았다.\n지휘관 아무런 경고나 완충 없이 조용히 떠난 지 하루 만에, 톰슨 사부도 사라졌고, 페리가 보낸 이메일에는 답장이 없었다.\n\n어디에 있을까요?\n수많은 \"꿈\"과 현실 속에서 페리는 지도를 계속해서 확인하고 모든 오랜 친구나 낯선 사람에게 가능한 정보를 요청했습니다.\n그녀는 자신의 몸에 다리가 짧은 것이 싫어서 톰슨 사부와 지휘관 의 뒤를 쫓기도 했습니다. 마침내 그녀는 악몽에서 깨어났고, 그녀 앞에는 여전히 간소한 방 가구들만 남아 있었습니다.\n\"괜찮아. 너무 조급해하지 마. 적어도 이제는 독립적으로 살아남을 수 있으니까.\"\n페리는 스스로에게 말했다.\n\"낙담하지 마세요. 계속해서 열심히 일하고 강해지면 언젠가는 따라잡을 수 있을 것입니다.\"\n페리는 스스로에게 말했다."
        },
        {
            "id": 105306,
            "gunId": 1053,
            "type": 6,
            "category": "기록-6",
            "content": "페리의 라운지에는 많은 장식품과 액세서리 컬렉션이 있습니다. 페리에 따르면, 그것들은 모두 그녀가 비밀 딜러 친구들에게 수집하도록 의뢰한 \"가장 멋진\" 품목들입니다. 쉬는 날이면 페리는 나를 자신의 라운지로 초대하여 이야기를 나누고 자신의 컬렉션을 살펴보곤 했습니다.\n\"하지만 페리가 정의한 '멋지다'는 정말 변덕스럽습니다...\"\n관련 없는 장치들을 모아놓고 놀다가 한숨을 쉬지 않을 수 없었습니다.\n페리는 생각했다. \"변할 수 있다...? 표면적으로는 그렇게 보일 수도 있다. 역시 '멋진' 것은 겉모습이 똑같지 않을 수도 있다... 하지만 지휘관, 제가 좋아하는 것은 모두를 지켜줄 수 있는 상징입니다. 아! 나, 강하고 모두를 지킬 수 있다는 게 '멋져'!\"\n\"아, 지휘관, 장식품들을 원래 위치로 되돌려 주세요. 카테고리별로 정리했습니다.\"\n내 앞에는 모자, 장갑, 소형 무기 등 눈부시게 늘어선 물건들이 무작위로 진열되어 있어 분류를 도저히 이해할 수 없었다.\n\"이 분류는 무엇입니까?\"\n페리는 내 앞에 꼭 붙어서 나와 같은 각도에서 이 물체들을 바라보았다.\n\"이건 당연합니다. 슈퍼히어로와 주요 주인공을 위한 주변 장치 유형! 톰슨 선생님이 좋아하실 것과 같은 유형입니다! 그리고... 그리고... 이런, 숨기는 걸 깜빡했네요...\"\n\"무엇?\"\n\"당신을 위한 선물도 있어요... 오늘 아침에 막 받았어요... 포장할 시간이 없어서...\"\n페리는 \"... 지휘관 놀라게 할 수 없어서 안타깝다\"고 속삭였다."
        },
        {
            "id": 105307,
            "gunId": 1053,
            "type": 7,
            "category": "기록-7",
            "content": "내 관찰에 따르면, 페리는 오늘 좀 이상해 보였다.\n나는 사령실 선반에 있는 오래된 파일을 찾고 있었는데, 페리가 뛰어올라 내가 그 파일을 찾을 수 있도록 도운 다음 열정적으로 그 파일을 내 손에 채워주었습니다.\n나는 드론 플랫폼에서 풍경을 바라보고 있었고, 페리는 경비병으로 내 옆에 서 있었고, \"우연히\" 나를 덮칠 뻔한 드론 한두 대를 격추시켰다.\n이제 점심 시간이에요. 식사가 내 책상으로 배달되었고 페리가 내 수저를 집어 들었습니다. 그녀가 손에 들고 있는 수저의 방향으로 보아 그녀가 사용하는 것은 아닐 것이다.\n\n\"지휘관, 입을 벌려주세요──\"\n물론, 나는 뭔가 잘못되었다는 것을 알았습니다.\n\"페리야, 오늘은 할 일 없니?\" 내가 페리에게 물었다.\n파일리는 천진난만한 미소를 지었다. \"어제 최근 일을 다 끝냈는데, 지휘관 보살피는 게 중요한 일이 아닌가?\"\n\"글쎄, 가끔은... 너무 많은 배려를 하면 사람들이 불편해질 수도 있어. 페리, 식기는 나한테 줘.\"\n\"아, 지나친 배려는 사람을 불편하게 만들 수 있으니 알잖아요.\"\n페리는 정중하게 접시를 나에게 돌려주었다.\n\"...페리, 왜 화났어?\"\n페리는 너무 긴장해서 고개를 몇 번 저었다. \"안돼 안돼! 내가 어떻게 지휘관 에게 화를 낼 수 있니? 최근에 지휘관 나를 또 어린애 취급하는 것 같아서 좀 어색할 뿐이야.\"\n\"조금만...내가 너에게 '과도한 보살핌'을 받고 있는 것 같은 느낌이 든다.\"\n\"지휘관, 저는 당신을 지켜주고 싶은 멋지고 성숙한 인형 입니다. 당신이 위험에 처했을 때, 저를 대신해서 보호해 주지 마세요.\"\n\"나를 믿으세요. 모든 강력한 인형 처럼 나도 당신의 안전을 위협하는 모든 것을 완벽하게 처리할 것입니다.\""
        },
        {
            "id": 105308,
            "gunId": 1053,
            "type": 8,
            "category": "기록-8",
            "content": "\"지휘관, 저는 최근 작은 것만으로도 나쁘지 않다는 걸 느꼈어요.\"\n\"높은 곳에서 조작하는 것은 어렵지만, 시야가 낮고, 과소평가되기 쉬운데, 이것들은 능력으로 극복할 수 있습니다. 이것을 깨달은 이후로 극복하는 능력을 얻기 위해 열심히 노력해 왔습니다. 이제는 실제로 이런 몸매로 인한 트러블에 별로 관심이 없어요.”\n\"그들에 비해, 지휘관, 저는 작아서 좋은 점을 발견했어요!\"\n혼자 있을 때 페리는 웃으며 이렇게 말했다.\n나는 Paili가 말한 것에 동의합니다. \"실제로 일부 정찰 프로젝트에서는 소형 인형 더 많은 이점을 가질 것입니다. 또한 민첩성, 작은 목표, 낮은 에너지 소비 등이 있습니다...\"\n\"더 있어요!\"\n페리는 은근한 미소를 지으며 갑자기 내 품에 안겨 밝은 눈빛으로 나를 올려다봤다.\n\"이렇게 당신에게 안겨 당신의 체온과 심장박동을 느낄 수 있을 만큼 나는 너무 작습니다!\"\n\"지휘관, 지금은 페리가 가장 행복한 순간입니다.\"\n페리는 내 팔에 손을 얹고 행복하게 악수했다.\n\"아…….\"\n갑자기 뭔가 생각난 듯 페리의 표정이 진지해졌다. 이런 진지함은 위풍당당해 보이지 않지만, 그래도 치명적이지 않은 귀여움을 갖고 있다.\n\"인간도 비슷한 자세로 아이들을 안고 있는 것 같아요.\"\n\"자세는 똑같지만 더 이상 어린아이가 아니에요. 정신연령도 충분히 성숙했어요.\"\n\"그럼... 지휘관, 앞으로도 저를 어른답게 대해주세요.\""
        }
    ]
}