{
    "data": [
        {
            "id": 100101,
            "gunId": 1001,
            "type": 1,
            "category": "기록-1",
            "content": "민간용 인형을 전술 인형으로 개조한 캐롤릭은 원래 화이트 존에서 일하다 그린 존 지하 인형 격투장으로 끌려갔다. 격투장 단속 작전 중 페리티아의 도움으로 탈출했으나 동료들과 연락이 끊겨 오염 구역을 홀로 헤맸다. 페리티아를 찾던 중 우연히 지휘관 일행에게 붙잡혀 결국 엘모호에 남게 된다.\n귀여운 토끼 귀와 달리 성격은 다혈질·충동적. 드물게 냉병기를 쓰는 인형이라 전투도 직선적이다. 처음엔 허세만 넘칠 줄 알았지만 지내 보니 믿음직하고 책임감도 강해 네메시스의 전담 통역까지 맡았다. 그렇다 해도 칭찬에는 “수다 떨지 말고 일 시킬 거면 바로 말해!”라며 못 들은 척한다. 가끔 나오는 강한 부정도 캐롤릭의 매력이다.\n거침없어 보여도 그녀 마음속엔 쉽게 꺼내지 못할 비밀이 있다. 개조의 고통, 격투장의 기억, 그리고 자신을 구해 놓고 사라진 그 빌어먹을 인형…… 악몽은 멀어진 듯하지만 그녀는 끝까지 추적하며 정면으로 마주한다. 지휘관 곁에 남은 것도 지휘관과 자신이 그런 점에서 동류라 느꼈기 때문일까?\n어떤 결말이 오든, 그녀는 지휘관 곁에서 꿋꿋이 걸어갈 것이다。"
        },
        {
            "id": 100102,
            "gunId": 1001,
            "type": 2,
            "category": "기록-2",
            "content": "“내 앞을 막는 게, 너 하나냐?”\n차가운 섬광이 스치자 눈앞의 시생물이 힘없이 쓰러졌다. 전장의 최전선, 붉은 토끼 귀가 유난히 눈에 띈다. 과격한 전투 방식은 적에게 공포를 주고, 냉병기로 파고드는 근거리 타격은 압박감을 극대화한다. 캐롤릭은 장도를 쥐고, 승리를 쟁취하겠다는 의지에서 누구에게도 뒤지지 않는다.\n하지만 처음부터 냉병기는 그녀의 선택이 아니었다. 격투장의 ‘볼거리’를 늘리려 개조자들이 냉병기 전용 화력 제어 코어를 달아 준 탓이다. 탄우 속에서 다른 인형들과 격투하려면 살아남기 위해 무자비해져야 했고, 희귀하면서도 위험한 근접 공격 덕분에 캐롤릭은 격투장에서 명성을 얻었지만 더 어두운 심연으로 끌려갔다.\n지금의 그녀는 지하 격투장을 벗어났고, 냉병기에 익숙해지다 못해 즐기기까지 한다. 군더더기 없이 빠르고 직설적—그게 그녀다운 전투다. 적의 목을 눈앞에서 베는 것만큼 통쾌한 일이 또 있을까?\n차가운 칼날과 뜨거운 전의가 맞부딪히는 그 순간, 바로 캐롤릭의 승리다。"
        },
        {
            "id": 100103,
            "gunId": 1001,
            "type": 3,
            "category": "기록-3",
            "content": "“캐롤릭? 부탁이야~” 콜펜이 얼굴 가득 웃었다.\n캐롤릭은 콜펜 옆에서 표정 하나 변하지 않는 네메시스를 흘끗 보고 귀찮다는 듯 한숨을 내쉰다. “쳇, 또 나야? 메이링 번역기는?”\n“아직 조정 중이래. 그래서 물어볼 사람은 너뿐이야~ 어차피 차 안에서 네메시스 말 알아듣는 건 너 하나거든.” 콜펜이 더 다가온다. “난 네메시스 점괘가 뭔지만 알면 돼. 금방 끝날 거야~”\n엘모호에 올라선 뒤, 자신이 네메시스 말을 이해한다는 사실이 알려진 순간부터 캐롤릭은 전원의 통역이 됐다. 왜 자신만 알아듣는지는 모른다. 그 신비롭고 난해한 문장들이 그녀의 마인드맵 안에서 자동으로 평범한 말로 변환될 뿐. ‘뭐야, 신비주의인 척하더니 날씨 좋다는 소리잖아?’ 캐롤릭은 네메시스의 그런 태도를 못마땅해하지만, 주위의 기대와 도움 요청 앞에서는 불만을 삼킬 수 없다.\n“알았어, 결과가 뭐야?” 캐롤릭이 턱짓으로 네메시스를 가리킨다.\n“……새벽 안개가 해조 위로 흐르고…… 녹아내린다…… 물결을 덮은 비명……”\n“뭔 소리냐?”\n“쳇, 오늘 너 걷다가 넘어질 거래.”\n“엥? 오늘 일 묻는 게 아닌데, 네메시스? 잠깐—— 나야~”\n콜펜은 네메시스를 따라가다 무엇에 걸려 비틀거리며 넘어지고, 둔탁한 소리를 냈다. 캐롤릭은 네메시스가 뒤돌아보며 살짝 웃는 걸 놓치지 않았다.\n그래서 이 녀석이 못마땅하다니까!"
        },
        {
            "id": 100104,
            "gunId": 1001,
            "type": 4,
            "category": "기록-4",
            "content": "원래 캐롤릭은 아이 돌보기를 좋아할 것 같지 않았지만, 헬레나가 차에 올라탄 뒤로는 너무도 당연하다는 듯 챙기기 시작해 모두를 놀라게 했다.\n불만이 없는 건 아니지만, 투덜거림은 언제나——\n“쳇, 이 낡은 책상 좀 고치지? 모서리 뾰족해서 다치면 어쩔 거야?” “허? 왜 안 돼? 갑판 올라가서 별 좀 본다고. 내가 있는데 못 믿어?” “너무 약해! 이래서 되겠어? 헬레나가 너 힘없대!”\n헬레나뿐 아니라 자신보다 작거나 약하거나, 겁 많은 존재는 전부 그녀 보호 범위다. 물론 그 ‘보호’가 당사자가 원치 않을 때도——\n“아아, 괜찮다니까요, 얼른 내려 주세요——”\n“뭐야, 네가 위에 있는 약 가져오라며! 키 작으면 얌전히 있어!”\n“콜펜, 번쩍 들어줘! 헬레나도 놀고 싶대!”\n자신보다 약한 사람·인형에게 캐롤릭은 본능처럼 도움을 아끼지 않는다. 격투장의 약육강식 과거가 영향을 줬을지도 모르지만, 약자를 돕는 데 이유가 필요한 건 아니니까.\n캐롤릭은 콧소리를 흘리며 헬레나를 머리 위로 번쩍 들어 올렸다。"
        },
        {
            "id": 100105,
            "gunId": 1001,
            "type": 5,
            "category": "기록-5",
            "content": "캐롤릭은 또 꿈을 꾸었다. 인형은 본래 꿈을 꾸지 않는다.\n축축하고 차가운 공기, 어둡고 뒤죽박죽인 조명, 광기 어린 야유와 공포의 비명…… 조각난 파편들이 모여 과거의 마인드맵 단편이 되어 머릿속에서 제멋대로 재생된다.\n“아, 안 돼!” 상대의 떨리는 눈물은 관중의 동정을 사지 못했고, 캐롤릭 역시 공격을 멈출 수 없었다.\n“덤벼! 내 전 재산 너한테 걸었다고!” 사방을 뒤덮은 환호는 그녀를 휘감았지만, 응원이라기보다 강요에 가까웠다.\n“이번 각축 승자는——캐롤릭!” 손목엔 심판이 들어 올린 여열이 남아 있는 듯했고, 칼끝에선 끈적한 파란 액체가 뚝뚝 떨어지는 것 같았다.\n“쳇, 이렇게 빨리 끝? 대충 하는 거야? 몇 라운드 더 해야 재밌지!” 놀리듯 훑어보는 시선이 그녀를 태웠고, 자신이 남의 장난감일 뿐이라는 기분을 새삼 느꼈다.\n그녀는 포효하고 발버둥쳤지만 소용없었다. 암흑 속에서 고양이 귀를 한 실루엣만이 손을 내밀어 탈출을 도왔다. 그는 후위를 맡다 소식이 끊겼다……\n캐롤릭은 꿈에서 깨어났다.\n다시는 누구의 장난감도 되지 않겠다. 다시 만나게 될 때는, 아무도 잃지 않을 만큼 강해질 것이다—— 그렇게 다짐하며 지휘실 쪽을 바라봤다.\n\n반드시 증명하리라, 캐롤릭은 마음속으로 맹세했다。"
        },
        {
            "id": 100106,
            "gunId": 1001,
            "type": 6,
            "category": "기록-6",
            "content": "복도에서 캐롤릭과 스쳐 지나가다, 그녀 손에 일러스트가 있는 책 한 권이 든 것을 힐끗 봤다.\n“뭐 읽어?” 호기심에 묻자,\n“쳇, 아무것도 아냐. 그냥 보는 거야.” 캐롤릭은 책을 품에 숨긴 채 빠르게 걸어갔다. ‘그냥’은 아니었다.\n다음 날 휴게 구역을 지날 때, 캐롤릭이 창가에 앉아 책을 품에 안고 있었다. 멀리서 표지를 보니 ‘동화 선집’이라는 제목이 보였다.\n“엥? 베프리가 캐롤릭한테 책 빌려 달라고 한 건 아닌데.” 베프리가 고개를 갸웃했지만, 나는 이미 눈치를 챘다.\n셋째 날 밤, 캐롤릭이 자신의 휴게실로 돌아왔을 때, 나는 이미 방 안에서 기다리고 있었다.\n“어, 너 왜—— 내 책!” 그녀는 내가 들고 있던 동화 선집을 낚아채며 표정을 몇 번이나 바꿨다.\n“요즘 바빠서 얘기도 못 했더니, 네가 이런 걸 좋아하는 줄 몰랐네.”\n“쳇, 나… 넌 여기서 뭐 해? 이 시간에 안 자?”\n“말했잖아, 오랜만에 챙기러 왔다고.” 나는 침대에 앉아 옆자리를 두드렸다. “내 사람들 상태를 아는 건 지휘관인 내 의무라서.”\n캐롤릭은 인상을 쓰며 앉았지만 책은 여전히 반대편에 숨겼다. “흥, 알아볼 거면 언제든 알아. 다크서클 그렇게 심해 놓고 밤에 찾아오는 건 무슨 생각이야.”\n“동화 좋아한다니까, 자기 전에 내가 읽어 줄까 해서. 싫으면 갈게……” 몸을 일으키자,\n“……잠깐.” 예상대로 그녀가 내 손목을 잡았다. 동화책이 내 손으로 넘어왔다.\n“왔으니까 읽어 줘. 고마워.” 캐롤릭은 재빨리 침대에 누워 눈을 반짝인다.\n나는 고개를 저으며 책을 펼쳤다.\n“아주 먼 옛날……”"
        },
        {
            "id": 100107,
            "gunId": 1001,
            "type": 7,
            "category": "기록-7",
            "content": "“야! 만지지—— 아, 지휘관이었냐.” 캐롤릭이 얼굴을 찡그리고 몸을 돌렸다.\n가끔 참지 못하고 캐롤릭의 토끼 귀를 만지면 그녀는 늘 거부했지만, 내 ‘무례’가 반복되자 결국 한 번쯤은 허락해 준다. 아직 토끼 귀의 용도는 미지수. 필수 전투 장비라지만 나도 믿지 않고, 그녀도 설명할 생각은 없다.\n뭐, 공간은 좀 남겨 두자. 어차피 이 차에서 그녀 귀를 만질 수 있는 건 나뿐이니까.\n그렇게 생각하자 또 손이 근질거렸다. 마치 약속이나 한 듯 캐롤릭이 지휘실로 들어왔다.\n“여.” 그녀가 봉투를 내밀었다. 열어 보니 빨간 토끼 귀 머리띠.\n“그냥 만들어 봤어.” 얼굴은 태연한데 발끝은 조용히 바닥을 두드린다. “이제 우리 똑같아. 내 귀 만질 일 없겠지.”\n“똑같다… 무슨 뜻인데?” 머리띠를 만지자, 붉은 천으로 감은 철사 귀가 조금 투박해도 잘 서 있고 흔들렸다.\n“일단 써 봐!”\n지시에 따라 쓰고 모니터에 비친 모습을 보니 좀 우스웠다. “그래서?”\n“그래서? 우리 둘 다 토끼 귀, 즉 같은 종족! 쳇, 아직도 몰라? 이 차에서 나랑 같은…… 내가—— 아무튼, 너 하나뿐이라고!”\n캐롤릭이 못마땅한 척할 때 왼쪽 귀가 살짝 떨린다. 재미있다.\n“안 쓰면 같은 종족 아니야?”\n“하? 그게—— 그런 거 아니거든!”\n“네가 나를 인정하는 증표라면 소중하니 잘 보관해야지. 늘 쓰면 안 되겠는걸——”\n“하? 너, 너—— 쳇, 맘대로 해!” 그녀는 발을 세게 구르고는 성큼성큼 나가 버렸다. 남은 나는 빙긋 웃었다.\n가끔 놀려 주는 것도 꽤 재미있다니까。"
        },
        {
            "id": 100108,
            "gunId": 1001,
            "type": 8,
            "category": "기록-8",
            "content": "내 손에는 작은 버튼 장치가 하나 있었다. 위엔 사납게 그려진 토끼가 발톱을 드러내고 있다.\n캐롤릭 말로는 나를 ‘소환’할 수 있는 감지기라고 한다. 필요하면 눌러 쓰라면서 “나 평소에 엄청 바쁘거든!”이라 덧붙였다.\n‘직접 주면 안 되나? 왜 이렇게 돌아?’ 결국 위험할 때만 쓰라는 뜻인가? 장치를 만지작거리다 주머니에 넣었다.\n그 후 감지기를 쓸 일은 한 번도 없었다. 캐롤릭은 늘 나와 함께였고, 최근 기지 차량도 드물게 평온해 필요가 없었다. 존재를 잊어가면서도 습관처럼 지니고 다녔다.\n그래서 캐롤릭이 왜 한 번도 안 썼냐고 따질 때야 확인했고, 언제 깨졌는지도 모르게 모서리가 깨져 이미 고장 난 걸 알았다.\n“그냥 두고 볼 거야? 위험하면 어쩔 건데!” 캐롤릭이 화를 냈다.\n“미안, 요즘 평온해서 바로 못 고쳤어. 조금 미뤘달까……” 멋쩍게 머리를 긁었다.\n“평온하면 못 쓰냐? 아니면 내가 필요 없어진 거냐?”\n어라? “평소에 바쁘다며?”\n“내 말은——쳇, 됐어.”\n“정말? 그럼 그냥 둘까?”\n“너…! 왜 그렇게 몰라…… 바빠도 네 생각하며 만든 건데——” 그녀는 볼을 부풀렸다.\n“돌려 말하네, 너답지 않게.”\n“흥.” 캐롤릭은 감지기를 낚아챘다. “고쳐서 다시 가져올 거야. 필요하면 꼭 써! 내가… 바빠도 되니까!” 그녀는 얼굴이 붉어진 걸 숨기려 듯 큰 걸음으로 떠났다.\n그러니까… 아무리 바빠도 나를 위해 힘써 주겠다는 말이구나.\n좋아, 감지기를 돌려받으면 실컷 칭찬해 줘야지。"
        },
        {
            "id": 101301,
            "gunId": 1013,
            "type": 1,
            "category": "기록-1",
            "content": "전 코드명 UMP9, 전 H.I.D.E. 404소대 멤버. 능력을 끌어올리기 위해 직접 페르시카의 실험 인형이 되어 ‘리몰딩 패턴 기술’ 적용 실험을 도왔고, 그 결과 스스로와 3세대 인형 간 전투력 격차를 줄였다. 카리나가 비정규무력관리국에 들어간 후, UMP9는 언니 UMP45와 함께 카리나의 초대를 받아 그녀의 보좌역이 되었다. 그러던 중, 대외적으로 사용할 새로운 이름으로 ‘레나’를 다시 쓰기 시작했다。\n\n신분과 환경의 큰 변화를 맞이하면서도, 활발하고 밝은 성격에 친화력이 넘치는 레나는 결국 새로운 업무에 무리 없이 적응해냈고, 카리나 측의 주요 대외 커뮤니케이션을 담당하고 있다. 비록 예전 404소대가 함께 움직이던 시절이 그립긴 해도, 지금 레나는 모두가 흩어져 활동 중인 현실을 서서히 받아들이고 있다. 그럼에도 마음속 깊은 곳에서는 ‘여전히 404 가족의 일원’이라는 믿음을 놓지 않고 있다。\n\n예전과 비교하면, 시그니처였던 밝은 미소는 변함없지만 업무 시간의 레나는 점차 차분해졌다. 마음의 벽을 내려놓고 가장 의지하는 가족들 앞에 섰을 때만 잠시 순수한 면모를 보이곤 한다. 예를 들면 리바에게 칭찬을 들었을 때, 레나는 해맑게 만족스러운 웃음을 짓는다。\n\n“응응? 뭐라고? 리바 언니, 여기서 신호가 좀 안 좋네~”\n“리바 언니~ 한 번만 더 칭찬해줘! 방금 건 잘 못 들은 거니까 빼고, 헤헤♪”"
        },
        {
            "id": 101302,
            "gunId": 1013,
            "type": 2,
            "category": "기록-2",
            "content": "따사로운 햇빛이 카리나 사무실의 통유리창을 뚫고 들어와 창가에 놓인 화분 두 개를 비춘다.\n하나는 축 늘어져 있고, 다른 하나도 축 늘어져 있다.\n레나는 물뿌리개를 내려놓고, 힘없이 드리워진 가지 옆에 쪼그려 앉아 손가락으로 줄기를 두 번 톡톡 건드렸다.\n탁.\n마른 가지 한 조각이 땅에 떨어졌다。\n\n“음…대체 왜 그러는 걸까?”\n“물의 양은 밀리리터 단위까지 정확히 맞췄고, 기온, 습도, 토양 산도… 자료와 완전히 일치하는데, 왜 시들어버리는 거야?”\n레나는 화분에 붙은 《간단한 양육 안내서》 스티커를 노려보며 여러 번 헛되이 대조했다。\n제라늄, 지난달 페르시카에게서 꺾꽂이해 온 것. 사계절 내내 꽃이 피고, 피로를 완화시켜준다는 특징이 있으며—\n“키우기 쉬움.”\n시들해진 줄기를 보며, 엔지니어가 남긴 ‘키우기 쉬움’이라는 메모는 마치 무언의 조롱 같았다。\n\n레나는 멍하니 억울해하면서 다시 한 번 축 늘어진 줄기를 톡톡 건드렸다。\n“너희들, 혹시 마음에 안 드는 게 있으면 한 마디라도 해주라….”\n당연하게도, 어떤 화분도 대답해줄 리가 없다。\n잠시 뒤, 레나는 스스로 일어서서 마음을 다잡고, 주먹을 꽉 쥐었다。\n“어쩔 수 없지…다시 심어보자! 적어도 이번엔 일주일은 더 버텨줬으니까, 발전이 있네.”\n“다음번엔 꼭 성공할 거야! 헤헤♪”"
        },
        {
            "id": 101303,
            "gunId": 1013,
            "type": 3,
            "category": "기록-3",
            "content": "카리나 고등참사관의 보좌관인 레나의 주된 업무 중 하나는…… 문의를 해결하고 감정을 달래주는 것이다。\n“음음음, 의원님 안녕하세요, 이번 P.M.C. 자격 승인 결과에 뭔가 의문이 있으신가요? 오오…… 이전에 참사관님과 논의하셨다는 건가요? 잠시만 기다려 주세요, 바로 확인해볼게요♪”\n눈앞에는 대외 전용 통신기가 놓여 있고, 레나는 상냥하면서도 적극적인 어조로 재빠르게 상대를 달래고선, 고개를 들어 카리나를 바라봤다。\n창가에 서 있던 카리나는 보온컵을 들고苦笑하며 고개를 저었다. 레나는 밝은 미소와 함께 ‘OK’ 사인을 보냈다。\n\n“의원님, 오래 기다리셨습니다. 여기서 확인해봤는데요, 이전 판정과 동일하게 유지됩니다—”\n수화기 너머에서 뭔가 분노에 찬 소리가 들리는 것 같았지만, 레나의 표정은 전혀 흔들리지 않았다。\n“하하♪ 농담이시죠? 일부러 곤란하게 만들 일이 있겠나요?”\n“네네~ 알고 있어요.” 레나는 진심으로 고개를 끄덕였다—물론, 이 장비는 사실 그녀의 표정을 전달할 수 없지만 말이다. “의원님이 말씀하신 그 P.M.C.는 정말 대단한 실력을 갖추고 있지만, 그래도 우리 비정규무력관리국은 여러 가지를 종합적으로 고려해야 하거든요.”\n“참사관님께서도 이전에 언급하셨지만, 그 P.M.C.는 설립 등록 기간이 아직 신청 기준에 미달하고, 사용 중인 기계 중 출처가 불분명한 부분이 좀 있어서, 정말 유감입니다만……”\n“맞아요, 의원님 말씀도 이해합니다. 그렇지만, 만약 이 문제로 인해 우리 기업의 명성이 손상된다면 곤란하잖아요♪ 그리고 루련 정부의 공신력도 지켜야 하니까요.”\n“네네, 이해해주셔서 다행이에요~ 이번에 통과가 안 되더라도 다음번 신청에 영향을 주지는 않으니까요, 제가 보장합니다♪”\n레나의 목소리는 끝까지 명랑하고도 안정적이었다。\n\n창가에 서 있던 카리나는 레나가 전화를 끊고 흥얼거리며 회의 자료를 정리하는 모습을 보았다. 그리고 벨이 울린 지 3초도 안 되어 그녀가 다음 전화를 받는 장면도。\n“안녕하세요, 비정규무력관리국 고급 참사관 사무실입니다, 말씀하세요♪”\n\n역시 이런 업무는 레나가 아니면 누구도 소화할 수 없을 것이다。\n레나가 차분하고 다정한 어조를 유지하며 전화를 이어가는 모습을 보며, 카리나는 안심한 듯 미소 지으며 자기 일을 계속했다。"
        },
        {
            "id": 101304,
            "gunId": 1013,
            "type": 4,
            "category": "기록-4",
            "content": "“흠흠♪ 작전 기록… 작전 기록…”\n어느 늦은 밤, 레나는 하루 종일의 업무를 마치고, 소파에 비스듬히 누워 개인 기기의 작전 기록을 열람하며 즐거운 미소를 지었다. 작전 기록을 되돌아볼 때면, 가족들이 임무 중 활약하는 멋진 모습도 볼 수 있는데, 이것이 레나가 업무 외에 즐기는 작은 취미다。\n\n“와아♪ 운이 좋네, 오늘은 리바 언니가 올린 새로운 기록이 있어! 리바 언니를 볼 수 있나?”\n“오오, 카리나 언니랑 연회에 참석하는 임무였구나. 전에 리바 언니가 말했던 거 같은데…”\n레나는 조그맣게 중얼거리며, 곧장 해당 페이지를 펼치고 기대에 찬 눈빛을 보냈다. 리바의 고화질 영상이 차례차례 로딩되자, 레나는 잠시 멈칫한 뒤 두 눈을 반짝이며 몸을 일으켰다。\n“이게… 드레스잖아! 진짜…진짜 예쁘다♪”\n“……리바 언니가 어색해하는 모습도 너무 귀여워!”\n\n360도 전방위로 리바의 새로운 차림을 감상한 뒤, 레나는 갑자기 벌떡 일어섰다。\n“이 침대시트를 개조해서 리바 언니 ‘동일 모델’을 만들어볼 수 있겠다. 지금 당장 해볼까♪”\n레나는 탁탁탁 발걸음을 옮겨 작업대로 달려가, 곧바로 재단 도안을 만들기 시작했다。\n해가 떠오를 무렵, 레나는 침대시트를 개조한 드레스를 몸에 두르고 아침 햇살 속에서 들뜬 마음으로 빙글빙글 돌았다。\n“가족이면 똑같은 옷도 입어줘야지! 에헤헷♪ 나, 이 모습이면 리바 언니랑 똑같아 보이려나?”\n\n“찰칵.” 아파트 현관에서 문이 열리는 소리가 났다。\n리바가 들어섰고, 밤새 휴식을 취하지 않은 레나와 눈이 마주쳤다。\n레나가 자신의 옷차림을 따라하는 습관이 있다는 건 리바도 이미 알고 있어서, 별다른 놀라움은 없어 보였지만…\n문제는… 드레스 속에 감춰진 레나의 몸매가 생각보다 굴곡이 뚜렷하다는 것…\n“와아♪ 리바 언니! 어쩐 일이야? 보고 싶었어!”\n\n레나는 두 눈을 크게 뜨고 반가워하며 리바에게 달려들었다。\n리바는 고개를 숙여, 가슴에서 발끝까지 단숨에 시선을 내렸다가, 다시 올려보았다. 그러자 시선이 저절로 레나의 곡선에 멈췄다。\n“다녀왔어, 나도 보고 싶었어. 그리고, 7시간 전에 내가 입은 드레스 복장을 따라한 거네—”\n“내, 옷, 흉내, 내지, 말아줄래.”\n리바는 억지 미소를 유지하며 느긋하게 셔츠 소매를 걷어 올렸다。"
        },
        {
            "id": 101305,
            "gunId": 1013,
            "type": 5,
            "category": "기록-5",
            "content": "어느 해넘이 밤의 짧은 순간에 있었던 일로, 페르시카가 일상 점검 중에 우연히 발견한 이 마인드맵 기록이다。\n“레나, 나랑 카리나는 지금 출발할 거야. 사무실은 네가 남아서 봐주고, 긴급 상황이 생기면 바로 대응…”\n리바는 설명을 하다 말고 스스로 웃었다.\n“이렇게 말하긴 했는데, 해넘이 밤엔 보통 무탈하거나, 아니면 세상이 뒤집히거나 둘 중 하나지.”\n“그쪽에서 큰 사고가 생기면 우리도 바로 연락을 받게 될 테니… 아마 평온한 밤이겠지。”\n\n레나는 연신 고개를 끄덕이며 웃었다。\n“리바 언니 걱정 마요♪ 저야 뭐, 야간 근무 처음도 아니니까요.”\n리바는 레나의 머리를 가볍게 쓰다듬었다。\n“그래, 마지막으로 한마디 더—”\n“지금은 조금 이르지만, 새해 복 많이 받아.”\n인사를 마치고 리바는 손을 흔들며 사무실을 나갔다。\n문이 자동으로 닫히자, 다른 쪽에서 카리나가 장난스럽게 목소리를 들려왔다。\n“이제야 인사 끝난 거야? 고작 몇 시간 떨어져 있는 건데도…”\n리바의 목소리가 발소리와 함께 멀어졌고, 곧 흐릿해졌다。\n\n레나의 미소는 조금 사그라들었다. 텅 빈 사무실을 둘러보자, 다른 모두가 없을 때 이곳은 유독 기온이 낮게 느껴지는 듯했다。\n카리나 언니와 리바 언니는 정부 행사에 가고, 클루카이와 미슈티는 외부 임무 중…. 결국 남은 사람형은 레나 혼자다。\n\n레나는 잠시 멍하니 있다가, 우울감이 더 깊어지기 전에 뺨을 두 손으로 가볍게 쳤다。\n전부터 생각했잖아… 혼자 있어도 할 수 있는 일이 있고, 모두에게 도움이 될 수도 있다고。\n뭘 할까? 아무도 없는 새해맞이 밤엔 대청소가 딱이지♪\n평소 청소 인력이 놓치는 모서리 부분까지 깔끔하게 치워 놓자! 리바 언니들이 돌아왔을 때 깨끗해진 사무실을 보면 놀라겠지。\n좋아! 바로 움직이자!\n\n시간이 어느새 훌쩍 흘러, 자정 축하 폭죽이 밤하늘을 화려하게 수놓았다. 레나가 있는 이 빌딩은 불꽃놀이를 감상하기에 최적의 장소 중 하나였다。\n빨간, 초록, 여러 색깔의 불꽃이 레나의 눈동자에 아름다운 빛점으로 맺혀, 그녀의 시선을 환히 밝혔다。\n“새해 복 많이 받아요! 리바 언니!”\n“새해 복 많이 받아요! 카리나 언니!”\n“새해 복 많이 받아요! 클루카이!”\n“……”\n“새해 복 많이 받아요! 새해 복 많이 받아요! 새해 복 많이 받아요!”\n“새해 복 많이 받아요… 지휘관…”\n괜찮아, 지금은 아무도 못 들으니까, 점점 큰 소리로 외쳐도 아무도 못 말려。\n그날 밤, 레나는 마음속에 쌓였던 그리움을 마음껏 외치며 풀어냈다。"
        },
        {
            "id": 101306,
            "gunId": 1013,
            "type": 6,
            "category": "기록-6",
            "content": "도시에 들어와 휴식을 취한 지 사흘째 되는 날, 나는 시민 광장의 가장자리에서 손에 든 초대장 정보를 계속 확인하고 있었다.\n이 초대장은 레나가 준 것으로, 여기서 나에게 ‘깜짝 선물’을 보여주고 싶다고 했다.\n내가 서 있는 이 위치에선 광장 전체가 훤히 보이는데, 정작 레나는 보이지 않는다.\n이건 혹시 장난인가 의심이 들 무렵, 광장 중앙에서 털복숭이 곰인형 하나가 내 쪽으로 성큼성큼 달려오기 시작했다—사람 키만 한 곰인형이니, 안에는 사람이나 인형이 들어갔을 것이다.\n잠깐, 설마 저 곰이 레나인가…\n\n내가 생각을 정리하기도 전에, 곰은 이미 폴짝폴짝 뛰며 내 앞까지 왔고, 손에 한가득 풍선을 쥐고 있었다.\n가까이서 보니 풍선에 ‘비정규무력관리국’ 문장이 찍혀 있는데, 그렇다면 이 곰의 정체는 역시…\n곰은 짧은 앞발을 흔들며 내 주위를 한 바퀴 빙글 돌더니, 내 주의를 끌고는 풍선 하나를 쥐어줬다.\n그리고는 푹신한 머리를 내 가슴팍으로 들이밀어 우다다 문지르듯 기대왔다.\n너무 귀여운 모습에 나도 웃음을 터뜨렸다.\n“에헤♪ 지휘관이 드디어 웃었다!”\n곰 안에서 레나의 목소리가 들려왔다. 두툼한 탈인형 때문에 조금 답답하게 들리긴 했지만 말이다.\n\n“헤헤♪ 이건 관리국에서 하는 대민 홍보 활동이고, 조금 전에 끝났어.”\n“아, 그래도 일단 머리부터 벗고 얘기할게.”\n둘은 더 이상 대화를 이어가지 않았고, 레나는 곰 머리를 벗었다. 그러자 곰 귀 달린 레나의 머리가 드러났다.\n“깜—짝♪ 에헤헷, 곰 안에 사실 곰이 또 있었어!”\n“지휘관, 요즘 고민이 있는 것 같더라. 잘 모르지만, 중요한 문제겠지?”\n“근데 말야, 지휘관이 벌써 47…… 아니, 52시간 동안 마음 편히 웃지 않았거든.”\n“지휘관♪ 한번 웃어봐, 응♪ 이렇게…”\n\n곰… 아니, 레나는 동그란 손으로 내 얼굴을 잡고, 입꼬리를 올려 웃는 표정을 만들어주려 했다.\n“에헤헷♪ 지휘관, 나 이 도시 잘 알아. 이따가 달콤한 애프터눈 티도 마시고, 꽃이 절정인 공원도 가 보고, 야경도 끝내준다고.”\n“지휘관, 나랑 같이 기분 전환하러 갈래?”"
        },
        {
            "id": 101307,
            "gunId": 1013,
            "type": 7,
            "category": "기록-7",
            "content": "그날, 나는 평소처럼 휴게실에서 잠을 자다가 꿈에서 번쩍 깨어났다.\n어둠 속에서 뭔가 이상함을 느꼈다. 어쩌면 귀 옆에 느껴진 바람 때문일 수도 있고, 코끝에 스친 낯선 향 때문일 수도 있다. 혹은 경계심이 지나쳐 생긴 착각일 수도 있지만, 어딘가에서 사각사각 소리가 들린 기분이었다.\n나는 몸을 일으켜 휴게실의 등을 켰다。\n스위치를 누르는 순간, ‘헉’ 하는 작은 비명과 숨을 들이쉬는 듯한 소리가 들린 것 같았다。\n\n천장이 환하게 밝아지자, 어두운 구석에는 숨을 곳이 없다。\n테이블과 의자는 평범하게 놓여 있고, 고요히 나와 동행할 뿐, 모든 이상 현상은 그냥 내 착각이었나 싶었다.\n주변을 다시 살피다 보니, 멀리 구석진 곳에 화분이 하나 늘어나 있는 게 눈에 들어왔다。\n막 꽃이 핀 화분으로, 작은 분홍색 꽃들이 송이송이 가냘프게 흔들리고 있다. 익숙지 않은 향은 여기서 나는 듯했다。\n이 휴게실에 허락 없이 드나들 수 있는 존재는 그렇게 많지 않은데…\n“저기… 누구 있어?”\n역시, 방 안은 그대로, 대답할 리가 없다。\n\n무심코 고개를 숙였을 때, 침대 아래 그림자 속에 갈색 머리카락 끝자락이 살짝 보이다가 조용히 안으로 숨는 게 보였다。\n나는 웃음을 머금고, 일부러 구석의 화분을 칭찬했다。\n“이거 누가 둔 화분이야? 음, 보기에도 예쁘고 향도 좋아. 얼마나 오래 피어 있을라나?”\n“……꽤 오래요! 잘만 관리하면 제라늄은 몇 달이나 꽃이 필 수 있대요♪”\n역시, 침대 밑에서 레나의 목소리가 들려왔다。\n나는 웃으며 말하였다.\n“레나, 내 침대 밑에서 나와. 이미 들켰어.”\n“앗, 들켰네♪” 레나는 경쾌하게 대답하며 곧바로 침대 옆에서 나와 몸에 묻은 먼지를 털어냈다。\n\n“이건 제라늄이고, 피로를 줄여주는 효과가 있다고 해요. 처음 이 꽃을 봤을 때부터, 꼭 손수 키워서 지휘관에게 선물하고 싶었거든요, 에헤♪”\n“이 꽃은 굉장히 약해서, 예전에는 여러 번 도전해봐도 잘 안 자랐어요. 왜인지 모르겠어요, 자꾸 상태가 나빠지더라고요.”\n“그런데 지휘관 곁으로 돌아오고 나니, 이 아이가 갑자기 무척 건강하게 무성히 자라는 거 있죠.”\n“아마도 지휘관이 있으면, 제 화분도 마음이 편안해지는 모양이에요♪”"
        },
        {
            "id": 101308,
            "gunId": 1013,
            "type": 8,
            "category": "기록-8",
            "content": "어느 의뢰에서 물품 인도를 마치고, 레나는 나를 호위해 도시에서 엘모호로 복귀 중이었다.\n이미 해가 저물 무렵, 예보에 없던 강풍이 몰아쳤다. 매서운 바람 소리와 함께 지프가 갑작스레 크게 흔들리더니, 계기판 여기저기서 오류 표시가 떠올랐다. 곧이어 히터가 자동으로 꺼졌고, 차량 안 온도가 빠르게 내려갔다.\n“아… 지휘관, 차가 고장 난 것 같아요…”\n운전석에 있던 레나는 에러 표시를 확인하고, 약간 불안한 눈빛으로 나를 바라봤다.\n나는 고개를 끄덕이며 문을 열 준비를 했다.\n“그래, 내가 나가서 볼게.”\n레나는 다가오며 내 손을 잡았다.\n“지휘관, 내가 가볼게요. 밖에 바람이 너무 세고, 엄청 추울 것 같아.”\n나는 고개를 저었다.\n“수리해야 할 수도 있는데, 그럼 내가 하는 게 더 빨라.”\n레나는 애처로운 듯한 눈빛으로 나를 바라봤고, 나는 무심결에 레나의 머리를 쓰다듬었다.\n“금방 갔다 올게.”\n\n수리는 예상보다는 조금 오래 걸렸고, 차로 돌아왔을 때야 몸이 꽁꽁 얼어붙었다는 걸 깨달았다. 차 안은 조금 남아 있던 온기 덕분에 상대적으로 따뜻하게 느껴졌다.\n레나는 눈을 크게 뜨고 나를 뚫어져라 보았다. 내가 혹시 쓰러지거나 사라질까 봐 걱정하는 듯했다.\n문이 닫히자, 거센 바람이 다시 밖으로 격리되었다.\n“역시 지휘관♪ 지프가 다시 제대로 시동 걸렸어요!”\n레나는 내 품으로 와락 파고들었다. 지금의 나에게, 그녀의 체온은 뜨거울 정도다.\n“지휘관, 지휘관, 드디어 돌아왔네…”\n“너무 추워. 그래서 내 체온을 좀 올려놨어. 이렇게 하면 몸이 좀 더 따뜻해질 거야♪”\n레나는 얼굴을 내 목덜미에 파묻고, 부드럽게 속삭였다.\n“지휘관이 따뜻해질 때까지, 잠깐 나를 핫팩 삼아서 안고 있어줘…”"
        },
        {
            "id": 101501,
            "gunId": 1015,
            "type": 1,
            "category": "기록-1",
            "content": "\"베프리의 소원은, 모두를 즐겁게 만드는 거야☆\"\n\n베프리는 본디 루련의 홍보 프로젝트에 투입된 인형으로, 화이트존과 그린존에서의 홍보 공연 임무를 맡는 한편 필요시 정부의 요구에 따라 다른 임무도 수행하는 것이 주된 목적이었다. 허나 홍보 효과는 예상을 밑돌았고, 베프리와 그녀의 동료들은 그렇게 버려졌다.\n많은 우여곡절을 겪은 후, 베프리는 마침내 자유롭게 노래할 수 있도록 도와줄 \"프로듀서\", 엘모호의 지휘관을 만났다.\n아이돌로서의 \"책임감\"이 매우 강한 베프리는 순진무구하고 솔직하며 활발하고 긍정적인 성격으로 소대에 활기를 불어넣었다. 덜렁대는 탓에 곧잘 사소한 실수를 저지르기도 하지만, 그 실수를 만회하기 위해 항상 최선을 다한다.\n\n\"덜렁대는 건 아이돌로서 매력 포인트라구☆ 하지만 베프리는 베프리가 한 실수에 꼭 책임을 져!\"\n\n상대의 감정을 예리하게 파악하는 능력을 지녔음에도 단 한 번도 부정적인 감정을 품지 않고, 모두에게 즐거움을 줄 수 있도록 언제나 명랑하고 적극적으로 행동하는 베프리. 그 때문에 때론 꾸중을 듣기도 하지만, 베프리는 결코 포기하지 않는다. 마음만 먹으면 세상 어디든 무대가 될 수 있으니까!"
        },
        {
            "id": 101502,
            "gunId": 1015,
            "type": 2,
            "category": "기록-2",
            "content": "“프로 아이돌은 언제든지 완벽한 모습을 유지해야 해☆”\n\n무대를 떠나 전술인형이 된 지 이미 오래지만, 베프리는 지금까지 단 한 번도 아이돌로서의 프로 의식을 잊은 적이 없다.\n\n“스타일부터 동작, 대사까지 모두 완벽한 \"아이돌\"이어야지! 머리카락 한 올 한 올도 반짝반짝 윤기가 나야 하고! 관객들 모두가 무대를 즐길 수 있도록, 최고의 모습만을 보여 주는 거야!\"\n\n하지만 훌륭한 아이돌은 무대 위에서 완벽한 것만으로는 부족한 법. 매번 작전이 끝날 때마다 베프리는 가장 먼저 치맛자락부터 툭툭 털고 외모를 점검한다.\n\n“아이돌로서의 짐이 무겁지 않냐고? 전~혀! 베프리는 짐 같은 거 안 지고 있어, 베프리가 지고 있는 건 피자 씨 뿐이라구☆\""
        },
        {
            "id": 101503,
            "gunId": 1015,
            "type": 3,
            "category": "기록-3",
            "content": "과거, 베프리는 공연 일정이 없을 때면 일부 동료들과 함께 물자 운반 업무를 맡고는 했다. 아이돌로 일할 때 공연 현장의 관객을 보호해야 할 책임도 있었기에, \"사랑스런 아이돌 베프리\"의 출력이 상당한 것은 전혀 비정상적인 일이 아니다.\n하지만 유감스럽게도, 베프리가 장점이라 생각하는 그 점을 엘모호의 구성원들 모두는 전혀 그렇게 받아들이지 않는 듯하다. 귀엽고 깜찍한 아이돌이 한 손으로 100kg이 넘는 무거운 기계를 들고 있는 모습이 아이돌에 대한 환상을 깨부숴 버리기 때문일까?\n\n\"아이돌의 일거수일투족은 관객들이 언제나 아름다운 꿈을 꿀 수 있도록 해줘야 해☆\"\n\n매번 운송 업무 의뢰를 받을 때마다 베프리는 우물쭈물대며 사양하려 했지만, 상대의 곤란해 하는 표정을 보면 착한 베프리는 도저히 거절할 수가 없었다.\n\n\"미리 말해 두는데, 베프리는 아주아주 바빠서 아주 쬐끔밖에 못 도와줘... 운송을 끝내지 못할 수도 있다구!\"\n\n그렇게 말하면서도 베프리는 단번에 상자를 잔뜩 들고 갔다."
        },
        {
            "id": 101504,
            "gunId": 1015,
            "type": 4,
            "category": "기록-4",
            "content": "히잉... 오늘도 그로자 대장한테 혼났어...\n하지만 다들 의뢰 목표를 찾지 못해서, 감정 신호 수치가 떨어졌는걸... 베프리는 공연으로 모두를 기운 나게 해 주고 싶었을 뿐이란 말이야. 게다가 의뢰 목표도 베프리의 공연을 보고 찾아왔잖아? 그런데 왜 대장은 화를 냈을까...\n아하! 그로자 대장이 \"앞으로\" 공연은 때와 장소를 잘 보고 하라 했으니까, 이번엔 그냥 타이밍이 좋지 않았을 뿐 베프리의 공연은 훌륭했단 뜻이구나! 그런데 왜 이번에는 타이밍이 안 좋았던 걸까? 이해가 안 가... 에이 몰라! 베프리의 일은 모두에게 즐거움을 주는 거야! 그러니까 계속 노력하자, 다음번엔 타이밍을 완벽하게 맞추면 되지☆ 그런데, 언제가 완벽한 타이밍인지 어떻게 알지? 우웅... 아, 지휘관한테 물어봐야겠다! 지휘관은 경험이 많으니까 분명 가르쳐 줄 수 있을 거야♪"
        },
        {
            "id": 101505,
            "gunId": 1015,
            "type": 5,
            "category": "기록-5",
            "content": "낙천적인 아이돌도 기분이 다운될 때가 있을까? 답은 \"물론\"이다.\n적의 공격으로 피자 씨가 망가졌을 때, 몸을 마음대로 움직일 수 없을 때, 주위가 칠흑처럼 어두울 때, 지휘관이 위험에 빠졌을 때... 자주 있는 상황은 아니나, 이러한 순간들이 베프리의 웃음을 앗아간다.\n각지를 전전하던 나날, 저전력 모드를 유지하다 셧다운되는 것은 다반사였다. 베프리는 부정적인 감정을 만들어내지 못하기에 과거의 무대를 떠나 어둠 속을 방황하는 경험이 아무렇지도 않은 듯해 보였지만, 기억 데이터가 삭제되지 않는 한 지나간 악몽의 잔영은 그녀의 무의식 속에 남아 행동에 영향을 미치고, 본능적으로 어둠이나 소중한 이가 다치는 것을 거부하게 만들었다.\n하지만 다행히도, 베프리 앞에 지휘관이 나타났다. 악몽은 약해진 마인드맵을 무너뜨릴 기회를 잃었고, 베프리는 자신에게 맞는 \"무대\"를 찾았다. 시야에 지휘관만 있다면 어두운 그림자가 흩어져 안심할 수 있게 되었다.\n\n\"지휘관! 베프리의 공연을 응원해 줘서 고마워☆ 베프리가 꼭 지휘관에게 즐거움을 가져다줄게!\"\n\n아이돌은 행복하게 웃으며 결심했다."
        },
        {
            "id": 101506,
            "gunId": 1015,
            "type": 6,
            "category": "기록-6",
            "content": "나는 지금 두 벌의 옷 앞에서 고민하고 있다. 하나는 화려한 장식이 많은 옷, 다른 하나는 귀여운 공주님풍의 옷. 그리고 그 옆에서는 베프리가 아주 간절한 눈빛으로 나를 바라보고 있다.\n베프리는 오늘의 \"공연\"에 어울리는 무대 의상을 골라 달라면서 눈빛으로 나를 보채는 중이다. 하지만... 도저히 못 고르겠다! \"넌 뭘 입어도 어울려\"란 대답은 전혀 만족하지 못하는 듯하고, 그렇다고 대충 골랐다간 분명 이유를 물을 터. 베프리는 아이돌에 관련된 일에는 아주 까다롭다.\n결국 좀 더 전문적인 사람에게 물어보라 했더니, 아까처럼 고집 부리진 않았지만 역시나 고개를 푹 숙이고 풀이 죽어버렸다.\n\n\"지휘관은 베프리에게 가장 소중한 관객이니까, 베프리가 공연할 땐 지휘관이 제일 좋아하는 모습이었으면 좋겠단 말이야! 베프리는 지휘관을 만족시키기 위해 최선을 다할 거라구!\"\n\n이것 참 곤란하기 그지없구만.\n나는 하는 수 없이 베프리의 머리를 토닥이고 다시 어느 무대 의상을 선택할지 고심했다.\n아이돌의 애교 공격을 당해낼 수 있는 사람은 세상에 아마 없을 거다."
        },
        {
            "id": 101507,
            "gunId": 1015,
            "type": 7,
            "category": "기록-7",
            "content": "\"참, 그 아이랑은 잘 지내?\"\n\n이번에 구매할 물자에 대해 이야기를 마치고 통신을 종료하려던 그때, 사쟈가 대뜸 물었다.\n작전 중에 자꾸 공연을 하려 들질 않나, 무슨 일을 시키면 꼭 사소한 실수를 저질러서 일을 키우질 않나, 게다가 시도 때도 없이 리허설까지 하니... 입을 삐죽이며 그로자에게 혼나는 베프리의 모습이 가장 먼저 떠올라, 이걸 어떻게 설명해야 할지 고민됐다.\n하지만, 그렇다고 잘 못 지내고 있냐면 그건 또 아니다.\n하루가 멀다 하고 콘서트를 여는 덕분에 엘모호는 심심할 날이 없고, 서로 자기 할 말만 하는 모양새긴 해도 그 네메시스와 수다를 떨기도 하고, 여전히 내켜 하지 않는 걸 달래 줘야 하지만 메이링이 창고에서 무거운 물건을 정리할 때 도와주고, 온갖 이유를 들며 나에게 취침 전 노래, 아침 기상 노래, 통신 벨소리 등을 녹음해 주었다.\n베프리가 온 후로, 엘모호의 일상에 생동감이 더해졌다.\n그렇게 생각하던 차에 통신기에서 알림음이 나와 화면을 전환해 확인해 보니, 때마침 베프리가 보낸 메시지였다.\n\n\"지휘관! 오늘 밤은 날씨가 엄청 좋아! 달도 무지무지 크고 밝아! 오늘 밤에 어울리는 노래를 준비했으니까, 같이 달구경하자☆\"\n\n생각이 겉으로 드러났는지, 사쟈의 웃음소리가 들렸다.\n\n\"풋... 실실 웃는 거 보니까 잘 지내나 보네. 가끔씩 말썽을 일으키긴 해도 착한 아이야, 잘 보살펴 줘.\"\n\"웬일로 칭찬을 다 하네? 왜, 설마 후회하는 거야? 그래도 안 돌려줘.\"\n\n사쟈와 나는 함께 웃었다.\n그래, 어떻게 베프리를 보낼 수 있겠어? 아름다운 달빛은 친한 친구들과 함께 봐야지."
        },
        {
            "id": 101508,
            "gunId": 1015,
            "type": 8,
            "category": "기록-8",
            "content": "\"지휘관~! 오늘은 베프리가 노래 하나를 편곡해봤어☆ 편곡은 처음이라 누구한테 들려줄지 고민했거든? 근데 역시 지휘관한테 부탁하는 게 좋겠더라☆\"\n\n헤드폰을 받아 쓰자마자 경쾌한 콧노래가 들려오는데, 어째 배경의 드럼 소리가 멜로디보다 선명했다.\n\n\"있지~ 사실 그거, 지휘관의 심·장·소·리·야☆ 베프리는 지휘관 곁에 있을 땐 늘 안심되거든? 그런데 지휘관이 없어지면 곤란하잖아, 그래~서! 지휘관의 심장 소리를 노래에 넣어버렸어! 심장 소리를 듣고 있으면 언제 어디서든 지휘관의 품에 있는 것 같으니까, 베프리 기뻐져☆ 그래서 노래는 어때?\"\n\"아주 좋은걸. 그런데 내 심장 소리는 언제 녹음했어?\"\n\"응?! 아으, 그, 그건 중요한 게 아니잖아! 지휘관이 이 노래 마음에 들면 베프리 계속 연습할게~ 나중에 공연하면 꼭 와야 해☆\"\n\n베프리가 뺨을 살짝 붉힌 채 폴짝폴짝 손을 흔들며 나갔다.\n내 가슴에 손을 얹어봤다. 심장 박동이 조금 빨라졌나?\n새로운 공연을 기대해야겠다. 그때 답을 알 수 있겠지."
        },
        {
            "id": 101701,
            "gunId": 1017,
            "type": 1,
            "category": "기록-1",
            "content": "그로자는 그리폰의 구조조정으로 국가안전국에 인계되어, 치안관리과 작전팀의 일원이 되었다. 그리고 어떤 작전 도중 폐기되었고, 아주 우연한 계기로 지휘관과 재회하고서야 다시 눈을 떴다.\n\n성숙하고 진중한 엘리트 전술인형, 그로자.\n명실상부한 소대의 핵심으로 그 어떤 상황에서도 자신감과 노련함을 잃지 않는 그녀는, 엘모호의 초창기부터 지휘관을 도와 많은 어려움을 함께 극복했다. 마인드맵의 기억을 일부 잃은 것 때문에 이따금씩 불안감으로 혼란스러워할 때도 있지만, 결코 이를 겉으로 드러내는 일은 없다.\n\n그로자는 임무 중엔 뛰어난 리더십을 바탕으로 전문적이고 효율적인 소대를 운용하는 반면, 개인 정비 시간엔 정반대로 완전히 다른 캐주얼하고 분위기 있는 생활을 즐긴다.\n그런 그녀가 철야로 업무 계획서를 작성한다는 소문이 엘모호에 돌고는 있지만, 실제로는 그저 아무도 없는 조용한 곳의 분위기를 즐기는 것뿐이다. 밤중의 그녀는 모든 업무를 내려놓으니까.\n오랜 시간을 함께하며 요리 실력을 쌓으면서, 그로자는 지휘관과 특별한 유대감도 형성했다. 일상 생활 중에는 유독 지휘관에게 친근하게 다가가며, 직접 생활 속 견문을 공유하기도 한다.\n\n엘모호가 점점 시끌벅적해지면서, 그로자의 마음속 그림자도 점점 옅어져 갔다. 하지만 마인드맵의 결여된 그 한 조각은, 결코 아물지 않는 상처처럼 여전히 남아있다. 마치, 이 누더기 같은 몸뚱이를 찢어발기려고 때를 기다리는 것처럼."
        },
        {
            "id": 101702,
            "gunId": 1017,
            "type": 2,
            "category": "기록-2",
            "content": "때는 2066년.\n인형도 엄연히 기계고, 기계에게 있어 이런 식으로 버려지는 것은 \"죽음\"을 의미한다. 하지만 이날, 그로자는 잠에서 깨어나 새 삶을 얻었다.\n\n오염지대를 홀로 떠도는 현상금 사냥꾼에게 있어, 공업 폐기물로 가득한 폐광산은 극비 정보나 유용한 자원이 잠든 보물 창고나 다름없다.\n그리고 이날, 현상금 사냥꾼이 된 지 얼마 안 된 지휘관은 바로 이곳에서 그로자를 발견했다.\n\n\"응? ...그로자?! 네가 왜 여기에...!\"\n오랫동안 가동을 멈춘 소체는 먼지와 상처투성이에 재부팅도 버거워했다. 뛰어난 실력의 엘리트 전술인형이었건만, 지금은 심하게 녹슬고 마모된 기계처럼 힘겨운 신음소리만 낼 뿐이었다.\n\n시스템 자가 진단... 완료.\n\n폐기되기 전의 기억은 유감스럽게도 희미했지만, 이 죽음에 가까운 절망감만은 어째선지 그로자의 마인드맵에서 지워지지 않았다.\n점차 의식이 깨어나는 과정에서 \"임무 실패\", \"폐기\" 같은 오류 메시지가 그로자의 마인드맵을 가득 채웠다. 마치 그 순간에 갇힌 것처럼, 답답하고 숨막히는 감정의 격류에서 벗어날 수가 없어 미칠 것 같았다.\n목으로 쥐어짜낸 신음은 이윽고 고통에 찬 비명이 되었다. 왜 이렇게 됐지? 지금 눈에서 흐르는 건 또 뭐지?\n혼란스럽던 그때, 따뜻한 인간의 품이 그녀의 몸을 감쌌다.\n\n익숙한 냄새, 익숙한 실루엣, 그리고 미묘한 안도감.\n이미 바닥을 드러낸 배터리 탓일까, 아니면 과도한 마인드맵의 파동에 걸레짝인 소체가 버티지 못한 탓일까, 그로자는 다시 눈을 감았다.\n\n하지만 이번엔 무사히, 금방 다시 깨어났다."
        },
        {
            "id": 101703,
            "gunId": 1017,
            "type": 3,
            "category": "기록-3",
            "content": "마인드맵의 결여는 마치 깜빡이는 전구처럼 자꾸만 어느날 느닷없이 그로자를 자극해, 이질적인 감각을 불러일으켰다.\n\"그로자? 괜찮아?\" 그로자의 이상을 느낀 지휘관이 그녀에게 조금 다가갔다.\n\n그로자는 타인의 표정에서 그 사람의 생각과 의도를 읽는 것에 능하다. 그리고 지휘관의 얼굴에는 언제나 순수한 관심과 걱정만 보였고, 단 한 번도 그로자의 폐기를 고려하는 눈빛조차 보인 적 없었다.\n\n폐기?\n\n스스로도 놀랐다. 그런 일이 없었다면 절대 할 일이 없을, 음침한 생각을 했다는 사실에.\n그로자는 지휘관이 자신을 찾아냈던 그날을 다시 떠올렸다. 저 따뜻한 두 손으로, 그녀를 \"죽음\"과 지옥으로부터 꺼내준 그 날을.\n만약 이 사람에게 자신의 불안감을 들킨다면... 마인드맵의 결여를, 이 결함을 들킨다면... 모든 것이 또 꿈처럼 흩어지지는 않을까?\n그래서 그로자는 속으로 다짐했다. 실력으로 자신을 증명하여, 또다시 버려지는 결말을 피하기로.\n\"...괜찮아, 소체가 파손된 채로 오랫동안 방치됐던 탓일 거야.\" 지휘관이 다시 부르기 전에 먼저 부드럽게 미소를 지었다. \"너무 걱정 마, 지휘관.\"\n\"그리고...\" 그로자는 다소 교활하게 지휘관에게 되물었다. \"나는 그리 쉽게 고장나지 않아. 조금 더 나에게 기대는 게 어때?\""
        },
        {
            "id": 101704,
            "gunId": 1017,
            "type": 4,
            "category": "기록-4",
            "content": "\"지휘관, 내가 만든 요리 맛 좀 봐 줘.\"\n그로자가 처음으로 지휘관에게 식사를 차려 준 날, 지휘관은 얼이 빠졌다.\n엘모호에 인형이 한 명 늘어난 거야 진작부터 익숙했지만, 그래도 역시...\n\"응? 이 옷차림이 그렇게 이상해?\" 앞치마를 두른 그로자는 다 예상했다는 듯 웃으며 호박 파이를 테이블에 놓았다.\n\"아니 그게... 내가 언제 엘모호에 가정부 인형을 들였던가 싶어서.\"\n지휘관은 의자를 당겨 앉았고, 그로자도 그 옆에 앉았다.\n\"처음으로 지휘관에게 식사를 만들어 주는 거니까, 최대한 분위기에 어울리는 복장을 했어. 어때, 좀 어울려?\" 그로자가 웃으며 물었다.\n\"아주 잘 어울려.\"\n지휘관은 그로자에게서 시선을 떼고 접시에 담긴 호박 파이를 내려다봤다. 먹음직스러운 갈색 파이는 겉보기만으로도 바삭함이 느껴지고, 부드럽게 흘러내린 속도 등불 밑에서 반짝이며 매혹적인 향을 풍겼다.\n\n\"지휘관? 그렇게 쳐다봐도 파이는 알아서 입으로 들어가지 않아.\" 그로자가 손짓했다.\n지휘관도 더는 사양 않고 포크로 파이를 집어 입에 넣었다.\n\n............예상과 전혀 다른 맛이 났다.\n\n아주 복잡한... 토사물을 연상케 하는 맛과 향이 입 안 가득 퍼졌다. 그리고 씹을수록 확실히 바삭한 겉과 물컹한 속이 뒤섞여서... 끔찍했다.\n\n\"............\"\n\"지휘관?\"\n\n지휘관은 간신히 꿀꺽 삼키고, 잠시 고민한 뒤 조심스럽게 입을 열었다.\n\"이거... 미리 맛은 봤어?\"\n\"아니, 지금 상태로는 맛을 보지 못해서. 실은 오늘 지휘관에게 취식 모듈 설치를 신청할 생각이었어.\"\n조금 당혹스러워하면서도, 그로자는 솔직하게 자신의 의견을 피력했다.\n\"알았어, 내일 바로 설치하자.\""
        },
        {
            "id": 101705,
            "gunId": 1017,
            "type": 5,
            "category": "기록-5",
            "content": "엘모호의 라운지에 모락모락 김이 피어났다.\n그로자가 완성된 크림 수프를 접시 3개에 나눠 담아, 테이블 위에 놓았다.\n오늘은 엘모호에 새 멤버가 합류해, 처음으로 셋이서 함께 식사를 하는 날이었다.\n\n\"그, 그로자 씨는 요리 엄청 잘하시나 봐요...\" 새 멤버 메이링이 눈앞에 놓인 요리를 보며 기대감에 눈빛을 반짝였다.\n\"겉보기랑 냄새는 그럴싸하지. 근데... 자주 기묘한 맛이 나서.\" 지휘관은 그로자가 처음 수프를 만들었을 때를 회상했다. \"그래도 이건 내가 전에 맛을 봤으니까 이번에도 괜찮을 거야.\"\n\"식겠다, 어서 먹어봐.\"\n\n두 사람이 한 숟갈씩 떠먹어보곤 얼굴에 미소가 번지는 걸 보고, 그로자는 이번 요리가 성공했음을 느꼈다. 미각 모듈은 없지만 그녀도 지휘관의 옆자리에 앉아, 숟가락을 들어 자신 몫의 수프를 먹었다.\n\n안락하고 단란한 행복감이 감돌았다. 단순히 함께 식사를 함으로서 이런 온기를 이리도 쉽게 얻을 수 있다니.\n그로자는 그런 생각을 하며 한 숟갈 한 숟갈, 식사를 했다.\n\n\"아 참, 그로자? 상의할 게 있어.\" 식사를 마친 지휘관이 갑자기 그로자를 불렀다.\n\"지금 엘모호엔 우리 3명뿐이지만, 앞으로 인형을 더 들일 수도 있어. 그러니 오늘부터 네가 인형 소대의 대장을 맡아 줬으면 해.\"\n\"어머, 지휘관이 나를 인정한단 뜻으로 받아들이면 될까?\" 무척 놀라면서도, 그로자는 평소와 다름없이 자신감에 찬 미소를 지어보였다.\n\"바로 답할 필요는 없으니 천천히 생각해도 돼.\"\n\"아니, 영광이야, 지휘관. 이 그로자, 기꺼이 당신을 보좌할게.\""
        },
        {
            "id": 101706,
            "gunId": 1017,
            "type": 6,
            "category": "기록-6",
            "content": "때는 2066년.\n이제 막 현상금 사냥꾼이 된 나는 휘하에 둘 인형을 모집해야 할까 생각하던 중, 어느 폐광산에서 그로자와 만났다.\n막 다시 깨어난 그녀는, 마치 자다 깬 어린아이처럼 감정을 주체하지 못했다. 내가 기억하는 그로자와는 전혀 다른, 처음 보는 모습이었다.\n\n\"그래서 그냥 그렇게 나를 데려온 거야?\"\n\"굳이 말하자면, 아무 생각이 없었어. 그냥 널 거기 두고 갈 수는 없다는 생각뿐이었지.\"\n나는 암상인을 찾아, 꽤 공과 시간을 들여 그녀를 씻기고 수복해 주었다. 그러고 나니 다행히도 그녀는 정상적으로 나와 대화할 수 있게 되었다.\n\"그리폰에 있을 때랑 똑같네.\"\n\"어떤 점이?\"\n\"인형을 대하는 태도가.\" 그로자는 미소를 짜냈다. \"보통 인간은 그런 곳에 버려진 인형을 주워 올 생각 안 할 거 아니야.\"\n수복을 마치고 나니 그로자는 내 기억 속의 모습에 좀 더 가까워졌다. 하지만 이렇게 쉽게 회복될 리가 없다는 건 알고 있었다. 무엇보다, 마인드맵의 손상이 큰 골치였다.\n\n\"너무 그런 쪽으로 생각하지 마.\" 가장 기초적인 검사를 마치고, 나는 그로자의 어깨를 가볍게 토닥였다. \"소체에 큰 문제는 없지만, 혹시 모르니까 좀 더 전문가를 찾아가서 자세히 검사해보자.\"\n\"...난 지금 이 상태로도 괜찮다고 보는데.\" 내 말을 들은 그로자는 자리에서 일어나며 거부했다.\n\"네가 그렇다면야. 그럼 이제 갈 거야?\"\n나도 억지로 더 검사를 시킬 생각은 없었기에 고개를 끄덕이고 그녀를 배웅하려 했다.\n하지만 그로자는 고개를 가로저었다.\n\"지휘관, 책임은 끝까지 져야지?\" 그로자가 한 걸음 다가와, 갈망이 가득 차 찰랑이는 눈빛으로 나를 바라보았다.\n\n아무래도, 고민하던 일에 망설일 필요가 없어진 것 같았다."
        },
        {
            "id": 101707,
            "gunId": 1017,
            "type": 7,
            "category": "기록-7",
            "content": "건드려선 안 될 영역을 건드리고 말았다.\n지금, 나는 그로자의 방에서 산더미 같은 물건들에 깔려 꼼짝달싹하지 못하고 있다.\n\"지휘관?\" 이 일의 원흉인 그로자 본인은 한참이 지나서야 돌아왔다.\n\"아하, 지휘관도 습격당했구나.\"\n나도? 그럼 나 이전에 또 다른 희생자가 있었단 뜻인가?\n\n이 일은 전부 그로자가 같이 한잔하자고 나를 방으로 부른 것에서 시작됐다. 술자리가 다 준비되었을 때 그로자가 와인 오프너를 라운지에 두고 온 걸 떠올리곤 가지러 간 사이, 혼자 방에 남아 심심했던 나는 무심코 방구석에 있는 저 거대한 검은 장롱을 열어보았다. 그리고...\n\n\"이거... 설명을 해 줘야겠는데.\"\n\"그냥... 이것저것 사모으다 보니 어느새 이렇게나 많아졌지 뭐야. 미안해.\"\n\"아니 그게 아니라, 이걸 다 어떻게...\"\n대화하는 사이에, 그로자는 저 장롱이 토해낸 엄청난 양의 잡동사니를 전부 도로 집어넣었다. 방은 감쪽같이 다시 말끔해졌다.\n\"...저기다 다 쑤셔넣은 거야?\"\n\"수납술이란 일종의 마술이지. 지휘관도 배워볼래?\" 그로자는 순식간에 물건을 다 정리하곤 오프너로 와인을 땄다. \"그리고 어떤 공간은 겉보기와 달라. 이 장롱도, 내가 특별히 주문 제작 의뢰를 넣은 거거든.\"\n\n솔직히 저건 장롱이 아니라 블랙홀이라 불러야 하는 것 아닐까.\n그런 생각을 품고, 나는 저 가늠할 수 없는 구석을 멍하니 바라봤다.\n반면 그로자는 느긋하게 와인을 한 모금 홀짝였다."
        },
        {
            "id": 101708,
            "gunId": 1017,
            "type": 8,
            "category": "기록-8",
            "content": "\"지휘관, 신 메뉴야. 약간 어레인지를 해봤는데, 과하진 않은지 좀 봐 줘.\"\n먹음직스러운 냄새를 풍기는 토마토 소스 소시지 조림을 무시하고, 나는 고개를 들어 그로자를 살폈다.\n오랜만의 앞치마 차림인 그로자. 그것도 전보다 화려해진 앞치마였다.\n벌써 몇 년을 함께하면서 그녀 대신 요리의 맛을 보는 일에는 익숙해졌다.\n사실 취식 모듈을 설치할 때 미각 모듈도 같이 달았어야 했었다. 하지만 당시엔 소체가 손상된 탓인지 오류 때문에 미각 모듈을 설치할 수가 없었고, 소체를 교체한 후에는 절약을 이유로 본인이 설치를 거부하다 지금에 이른 것이다.\n\n\"지휘관, 또 옛날 일 떠올렸구나?\" 그로자가 과일 주스를 한 잔 따르면서 물었다. \"이따 작전 회의가 있으니까 오늘은 주스로 참아.\"\n\"그건 아니고, 그냥 이젠 그로자의 요리가 화려한 러시안룰렛이 아니게 됐구나 해서.\"\n그로자의 요리는 이제 흠을 찾을 수 없게 됐다. 너무 오리지널리티를 추구하지만 않으면 말이지만.\n\"그야, 이래야 지휘관이 지금 같은 상황에서도 내 요리를 먹으려 할 거잖아.\"\n\"지금 같은 상황...? 그게 어떤 상황인데?\"\n\"다른 선택지가 많아진 상황.\"\n\"에이, 벌써 몇 년이나 먹었는데 이젠 이거 아님 안 되지.\" 나는 의자를 끌어당겨 그로자를 옆에 앉게 했다. \"그리고, 너 대신 맛을 봐 주기로 약속했잖아.\"\n\"무한한 신뢰에 몸 둘 바를 모르겠는걸?\" 그로자는 싱긋 웃으며 내 손을 쥐었다. \"보답으로, 언제까지나 당신 곁에서 기대에 부응할 수 있도록 노력할게.\"\n그 무엇보다도 나에게 믿음을 주는 말 한 마디. 나는 숟가락을 들어 오늘의 신메뉴를 입으로 가져갔다."
        },
        {
            "id": 102301,
            "gunId": 1023,
            "type": 1,
            "category": "기록-1",
            "content": "드셰브니는 원래 돌보미 인형으로 태어났지만, 요양원에서 버림받은 기억 때문에 강해지고 싶다는 갈망과 누군가에게 꼭 필요한 존재가 되고 싶다는 욕망을 품게 되었다. ‘내가 조금만 더 잘했더라면 결말이 달라졌을까?’ 이 의문은 그녀가 기억을 잃기 전부터 가슴 깊숙한 곳에 박혀 끊임없이 맴돌고 있었다.\n그리폰에 들어온 뒤, 드셰브니는 우수한 전술인형 KSVK로 활약하며 처음으로 누군가에게 ‘필요한 존재’가 될 수 있었다. 그렇기에 그리폰이 재편되던 시기에도, 간호 업무로 돌아가지 않고, 친구 DP-12와 함께 한 대기업의 호위 인형으로 배속되는 길을 택했다.\n하지만 드셰브니의 새로운 삶은 순탄치 않았다. 드셰브니는 우연히 상사의 비밀을 알게 되었단 이유로 폐기될 위기에 처했다. 가까스로 친구의 도움을 받아 탈출할 수 있었지만, 마인드맵 기록을 잃는 운명까지는 피할 수 없었다. 도망치는 동안 믿을 수 있는 친구마저 잃게 된 드셰브니는 마인드맵 기록을 반복해서 잃게 된다. 반복적인 기억 상실을 겪은 드셰브니의 마인드맵은 마치 흐트러진 별자리처럼 뒤엉켜 점점 더 혼란스러워졌다. 결국 소체가 심각하게 손상된 채로 수오미에게 발견된 후에야, 그녀는 비로소 주체할 수 없는 운명의 소용돌이에서 벗어날 수 있었다.\n\n기억 상실을 여러 차례 겪은 탓에, 드셰브니는 물건을 잃어버리거나 동료를 잃는 일에 점점 더 민감해졌다. 가끔 자신감 없는 모습을 보일 때도 있지만, 그런 감정은 대부분 독특하고 과장된 말투 속에 가려진다. 동료들에게 드셰브니에 대해 물으면, \"드셰브니 말은 알아듣기 너무 어려워~\"라는 말로 이야기를 시작한다.\n말로는 전부 다 전해지지 않더라도, 모두가 그녀의 태도에서 그녀의 진심을 느낄 수 있다. 드셰브니는 맡은 일에 늘 성실하게 임하고, 한 명 한 명의 동료를 소중히 여긴다. 그리고 자신에게 선의를 가진 이들에게는 언제나 최선을 다해 보답하고 싶어 하며, 그들의 기대를 저버리지 않기 위해 노력한다.\n지금의 드셰브니에게 가장 중요한 건 곁에 있는 동료들을 지키는 일이다. 더는 누군가에게 걱정을 끼치고 싶지 않아서 기억을 되찾겠다는 말은 좀처럼 꺼내지 않지만, 그 마음만큼은 여전히 변함없다. 드셰브니가 찾고 있는 기억의 열쇠는 어쩌면 그녀의 곁에 있을지도 모른다."
        },
        {
            "id": 102302,
            "gunId": 1023,
            "type": 2,
            "category": "기록-2",
            "content": "임무를 마치고 돌아오는 비행기 안에서 드셰브니는 내내 말없이 침묵을 지켰다.\n\"무슨 일이니? 그 표정은.\"\nDP-12가 웃으며 물었다.\n질문을 받은 드셰브니는 마치 뭔가를 곰곰이 생각하는 듯 창밖을 응시하고 있었지만, 자세히 보면 그냥 멍하니 있는 상태였다.\n\"여명이다. 봐, 날이 밝아오는군.\"\n드셰브니가 창밖을 가리켰다.\n\"따뜻하고 눈부셨던 그날들이 떠올라...\"\n\"그리폰에 있던 시절이 생각난 거니?\"\n그 말을 들은 DP-12가 웃으며 말했다.\n\"아니면 그냥 지휘관이 생각난 걸지도?\"\n정곡을 찔린 탓인지, 드셰브니의 얼굴이 살짝 붉어졌다.\n\"모처럼 같이 임무 나온 건데, 나랑 얘기 좀 더 안 할 거야? 내가 지휘관 소식도 좀 알려줄 수 있을지도 모르는데?\"\n두 사람은 올로그 재단 산하의 한 가문에서 경호 인형으로 함께 배속되었지만, 이곳엔 인형이 많아 드셰브니가 항상 DP-12와 같이 근무할 수 있는 건 아니었다.\n\n하필 이번 임무가 끝난 뒤에는 정기 점검 시간이 평소보다 훨씬 길게 예정되어 있어서, 드셰브니는 한동안 DP-12를 볼 수 없을 예정이었다.\n\"그, 그럼 지휘관에 관해서 꼭 알려줄 수 있을까! 이건 지금 나의 가장 간절한 소망이다...\"\n하지만 막 이야기를 나누기 시작했을 때, 비행기는 착륙해 버렸다. DP-12는 아쉬운 표정을 짓는 드셰브니의 머리를 가볍게 토닥였고, 둘은 사다리를 타고 순서대로 비행기에서 내렸다. 서로 다른 조에 배정되었던 탓에, 둘은 간단히 인사만 나눈 뒤 각자의 길로 향했다.\n\"......\"\n드셰브니의 마음속에는 묘한 허전함이 남았다. 그게 DP-12와의 작별 때문인지, 아니면 끝내 듣지 못한 지휘관에 대한 이야기 때문인지는 그녀 자신도 알 수 없었다.\n다음엔, 점검을 좀 더 빨리 끝낼 수 있으면 좋으련만...\n드셰브니는 그렇게 속으로 되뇌이며, 경호 인형 전용 차량에 올라탔다."
        },
        {
            "id": 102303,
            "gunId": 1023,
            "type": 3,
            "category": "기록-3",
            "content": "\"이야기 하나만 더 해줄 수 있을까?\"\n창고로 들어온 글로리아가 조용히 드셰브니의 옆에 앉아, 함께 고개를 들어 천장 틈 사이로 보이는 하늘을 올려다보았다.\n\"......\"\n드셰브니는 대답 대신 조용히 고개를 저었다.\n사로잡힌 인형의 입에서 'KSVK'라는 이름이 나온 뒤로, 드셰브니의 상황엔 눈에 띄게 변화가 생겼다. 얼마 전까지만 해도 글로리아와 함께 움직이던 드셰브니였지만, 요즘 들어서는 혼자 멍하니 있는 일이 잦아졌다.\n\"그, 그럼 이번엔 내가 이야기해 줄게!\"\n글로리아는 잠시 침묵하다가, 속에서 터져 나오려고 하는 질문을 애써 눌러 담았다. 얼마나 더 참고 있을 수 있을지는 모르겠지만, 적어도 지금 이 순간만큼은 이 조용한 평화를 깨고 싶지 않았다.\n\"옛날 옛날에, 기억을 잃은 이름 없는 영웅이 있었대. 광야를 달리고 또 달리던 그녀의 손에는 운명으로 이어진 무기가 쥐어져 있었고, 그녀가 짊어진 건 온 마을 사람들의 희망이었어...\"\n드셰브니는 그 이야기에서 어딘가 익숙하다고 느끼고는 마침내 하늘에서 시선을 거두어 옆에 앉은 소녀를 바라봤다.\n\"이야기의 주인공이... 나인가? 그리고, 그리고 지금 나를 흉내 내는 중이군...\"\n사실, 기억을 잃은 상태에서도 드셰브니는 이곳이 진정 자신의 있어야 할 자리가 아니라는 걸 어렴풋이 느끼고 있었다. 자신의 곁에 있는 글로리아를 제외하면, 그 누구도 진심으로 자신을 동료로 받아들이고 있지 않았다.\n아니, 어쩌면 글로리아조차도...\n\"눈치챘구나, 프레이아.\"\n글로리아는 눈을 깜빡이며 드셰브니를 향해 웃었다.\n\"그러니까... 여기서 떠나지 말아줘. '마을'엔 너 같은 용사가 꼭 필요해. 그리고 나도... 너 같은 친구가 필요해. 그러니까, 제발 날 떠나지 말아줘.\"\n확실히, 글로리아는 무언가 눈치를 챈 모양이었다.\n\"......\"\n드셰브니는 어떻게 반응해야 할지 몰랐다. 버려지는 게 두려운 그녀였지만, 지금 이 순간만큼은 누군가가 간절히 자신을 필요로 하고 있었다.\n하지만 그녀는 반드시 진실을 찾아내고, 자신이 있어야 할 곳으로 가야만 했다.\n결국, 드셰브니는 아무 말도 하지 않은 채 조용히 고개를 들어 다시 하늘을 올려다보았다."
        },
        {
            "id": 102304,
            "gunId": 1023,
            "type": 4,
            "category": "기록-4",
            "content": "광활한 모래바다 속에서 드셰브니는 비틀거리며 꼭대기를 향해 오르고 있었다. 그녀의 부서진 다리 아래로는 부드러운 모래가 사르르 흘러내렸다.\n한 줄기 강한 바람이 불어와 작은 모래폭풍이 일어났고, 체력의 한계에 다다른 드셰브니는 모래폭풍에 휘말려 언덕 아래로 굴러떨어지면서 목적지와 점점 더 멀어졌다.\n무겁게 울리는 금속음과 함께 그녀의 다리 관절은 완전히 망가졌고, 전력 부족 경고음이 울려댔다. 지금 드셰브니는 망가진 소체를 질질 끌고 기어오르는 것조차 할 수 없었다.\n\"...이제... 모두, 끝인가.\" 고독한 최후를 직감한 드셰브니는 마치 마지막을 기다리는 영웅처럼 작은 목소리로 중얼거렸다.\n드셰브니가 이곳에 온 건 글로리아가 속한 현상금 사냥꾼 팀이 붙잡은 어떤 인형 때문이었다. 그 인형은 그녀가 그리폰 시절 사용하던 이름을 입에 올렸다.\n드셰브니는 그 말을 믿고 인형이 알려준 좌표, 이 모래언덕 끝을 향해 자신의 과거를 찾기 위한 여행길에 올랐다.\n심지어 여행길에 오르기 위해 현상금 사냥꾼들에게 총구를 겨누는 일도 마다하지 않았다.\n\n드셰브니의 손끝이 무언가 깨진 물건에 스쳤다.\n망가진 금속 손가락이 날카로운 소리를 내며 유압 실린더 속으로 들어갔다. 그녀는 그 속에서 파편들을 꺼냈다.\n\"이건...\"\n나사와 너트로 조립된 작은 바이크 모양 장식품이었다. 연결된 금속 부품들은 모두 부서졌고, 바이크는 산산조각이 나 있었다.\n\"시생물 인가...? 아니면 방금 굴러떨어질 때 부서진 건가...\"\n휴면에 들어가기 직전, 눈물로 얼룩진 글로리아의 얼굴이 드셰브니의 마인드맵에 스쳐지나갔다.\n\"...글로리아는 아마 나를 용서하지 않겠지.\""
        },
        {
            "id": 102305,
            "gunId": 1023,
            "type": 5,
            "category": "기록-5",
            "content": "수많은 조각이 머릿속에서 뒤섞이며 드셰브니의 마인드맵은 더욱 혼란스러워졌다.\n평소라면 이런 상태에서 그림을 그리진 않았겠지만, 이번만큼은 예외였다. 이렇게 또렷한 '꿈'을 꾼 것은 처음이었기에, 그녀는 그 스쳐 지나간 조각들을 빠르게 캔버스 위에 담고 싶었다.\n인형 공동체의 허름한 방 안에서 드셰브니는 동료들이 모아준 물감과 캔버스를 꺼냈다. 그리고 눈을 감은 채 마인드맵 속에서 부서진 장면을 조금씩 떠올렸다.\n어두컴컴한 정비실, 새하얀 조명, 푸른 머리카락, 회색 눈동자, 어두운 금색 부품과 녹슨 금속, 그 안에 스며들어 뒤섞인 피와 눈물.\n\"이건, 나에게 운명이 주는 경고일까. 감춰진 과거를 이 캔버스에 드러내는 것이... 갈림길일까, 아니면 옳은 선택일까.\"\n그녀는 그림을 완성한 뒤 붓을 내려놓았다. 그리고 몸을 웅크린 채, 뜨거워진 마인드맵 모듈을 감싸 안은 채로 홀로 중얼거렸다.\n\"이 조각들은 도대체 뭐지... 나는 대체... 무엇을 잊고 있는 거지?\"\n\"무엇보다 중요한 건... 내 권한을 진정으로 가진 자는 누구인 거지... 도대체 그건 누구지...?\"\n대체 누구지? 이 모든 열쇠를 쥔 사람은...\n드셰브니는 고개를 들어 방금 완성한 그림을 뚫어지게 바라보았다. 그림 위의 물감은 아직 마르지 않아 촉촉하게 빛나고 있었다.\n그 혼란스러운 색감들 사이엔, 긁힌 자국과 녹슨 증명서가 희미하게 보였다. 그리폰의 문양이 찍혀 있는 그것은 '누군가'의 것이었다.\n\"지휘관...\"\n드셰브니는 조금 더 가까이 다가갔지만, 증명서에 적힌 이름은 끝내 또렷하게 보이지 않았다."
        },
        {
            "id": 102306,
            "gunId": 1023,
            "type": 6,
            "category": "기록-6",
            "content": "드셰브니가 처음 엘모호에 왔을 때, 나는 드셰브니의 조금 '특별한' 행동들 때문에 한동안 그 아이를 유심히 지켜봤었다.\n\"특별한 행동이라니, 지휘관? 그게 무슨 말이지...?\"\n드셰브니는 당황한 표정을 지었다. 스스로는 아무 문제도 없다고 생각하고 있는 듯했다.\n\"간섭할 생각은 없었는데... 어젯밤 네가 휴게실에서 꽤 큰 소리를 내더라.\"\n\"아... 그건 보름달이 하늘을 지배하는 밤, 과거와 미래를 보여준다는 전지전능한 석판이 존재한다고 했기에...\"\n드셰브니는 일부러 뭔가 심오한 척하는 표정을 지었지만, 내가 바라보자 곧 시선을 옆으로 피했다.\n\"간단히 말해서 휴게실 벽에 들이받은 거잖아... CCTV 보니까 진짜 그대로 들이박았던데.\"\n나는 한숨을 쉬면서 물었다.\n\"그래서, 네가 원하던 '과거와 미래'는 봤어?\"\n\"진실은... 아직 모습을 드러내지 않았다... 하지만 언젠가 그 빛이 대지의 어둠을 구석구석까지 환히 비추게 되리라 믿고 있으니까!\"\n아무래도 그 정도로 벽에 들이받아도 기억은 돌아오지 않은 모양이다.\n\n드셰브니와 다시 만난 뒤, 나와 메이링은 드셰브니의 소체를 여러 번 수리하고 마인드맵 모듈도 복원해보려 해보았지만, 드셰브니는 끝내 자신의 마인드맵 기록을 되찾지 못했다. 그 일로 많이 괴로웠는지 드셰브니는 온갖 방법을 다 시도해봤는데, 그중엔 꽤 ‘과격한’ 시도들도 있었다.\n\"그래서 오늘은 번개에 맞아서 기억을 되찾아보겠다고?\"\n엘모호 밖에서는 오염지대에선 좀처럼 보기 힘든 뇌우가 몰려오고 있었다. 잔뜩 구름이 껴 어두컴컴한 하늘 아래엔 보랏빛 번개만이 가끔씩 세상을 밝히고 있었다. 드셰브니는 엘모호 문 앞에 서 있었고, 내가 조금만 늦었더라면 드셰브니는 진짜로 엘모호 꼭대기에 올라가 피뢰침이 되어 있었을지도 모른다.\n\"하지만 진리의 번개에 맞을 수만 있다면...\"\n드셰브니가 조용히 말했다.\n\"아냐, 분명 안전하고 믿을 만한 방법이 있을 거야. 자, 일단 안으로 들어갈까?\"\n\"음...\"\n드셰브니가 말없이 턱을 괴고 고민하고 있는 사이, 나는 그 틈을 타 그녀를 잡고 엘모호 안으로 데려왔다.\n\"지휘관, 그럼... 연기를 해보는 건 어떤가? 어디선가 들었는데, 과거를 재현하면 모든 것이 원래 자리로 돌아간다고 하였다!\"\n...아무래도 이번엔 내가 연기를 준비해야 하는 모양이다.\n\"좋아, 그럼 그렇게 하자. 하지만 다시는 그런 위험한 방법 쓰면 안 돼.\""
        },
        {
            "id": 102307,
            "gunId": 1023,
            "type": 7,
            "category": "기록-7",
            "content": "요즘 들어 드셰브니는 내 방을 자주 들락날락하고 있다.\n엘모호엔 원래 부지런한 인형들이 많은 편이지만, 드셰브니는 아무리 봐도 가사 활동이나 요리에 열정을 가질만한 타입은 아니다.\n\"그래서... 뭘 하려는 거야?\"\n설마, 드셰브니의 안에 있는 돌보미 인형의 본능이 깨어난 건가?\n아니면, 어설프지만 나름대로의 호감을 표현한 걸까?\n아침 7시, 나는 드셰브니가 내놓은 '용기의 스테이크'를 바라보며 복잡한 생각에 잠겼다. 그런 나와는 달리, 드셰브니는 아무렇지도 않게 이 아침 식사에 '치유 마법'을 걸겠다며 어설픈 바이올린 연주를 선보이고 있었다.\n\"다, 당연히 소중한 동료를 위해 준비한 식사다!\"\n\"지휘관, 아침 식사할 때 모험 이야기를 들어보는 건 어떤가? 입맛을 확 돌게 해줄 거다!\"\n하지만 지금 내 속엔 의심으로 가득차서, 그걸로도 충분히 배가 부른 느낌이었다.\n\"지휘관, 혹시 내가 맡을 수 있는 임무는 없나? 최근에 강화 훈련도 했으니, 분명 더 도움이 될 수 있을 것이다!\"\n내가 입을 떼기도 전에, 드셰브니는 재빨리 또 한마디를 덧붙였다.\n\"일 얘긴 잠깐 접어두고... 솔직히 말해봐, 드셰브니. 요즘 왜 이렇게 무리하는 거야?\"\n\"그, 그게... 우리가 더 끈끈한 관계가 되려면 역시 호감도부터 올리는 게 기본이잖아?\"\n갑자기 말투가 바뀐 걸 보니 드셰브니는 꽤 긴장하고 있는 것 같았다.\n내가 의아한 눈으로 바라보자 드셰브니는 얼굴을 붉히며 진지하게 말했다.\n\"모험 중에... 수많은 동료들을 만나고, 진짜 친구라고 할 수 있는 존재도 생겼다. 그것들 중 많은 것을 잊어버렸지만... 지휘관만큼은 특별하다는 것이 느껴진다. 그, 그래서, 지휘관이랑...\"\n\"지휘관이랑... 다른 동료들과는 다른, 영원한 인연을 맺고 싶다!\"\n말은 당차게 했지만, 여전히 드셰브니가 많이 긴장하고 있다는 게 그대로 느껴졌다. 그럼에도 불구하고 과장된 말 속에서 드셰브니의 진심은 고스란히 내게 전달되었다.\n\"좋아, 받아들일게.\"\n나는 드셰브니의 머리에 손을 얹고 머리카락을 쓰다듬었다.\n\"지금 이 순간이 바로... 음, 뭐라고 해야 하지... 인연을 맺는 의식이니까, 지금까지 했던 걱정은 다 필요 없을 거야.\"\n\"아... 응! 알겠다!\"\n드셰브니는 기쁘게 웃으면서 내 손을 잡아당긴 뒤 자기 볼에 부드럽게 비볐다."
        },
        {
            "id": 102308,
            "gunId": 1023,
            "type": 8,
            "category": "기록-8",
            "content": "\"좋아, 그럼 이제 다음은...\"\n평소엔 연기를 하면서 전혀 부끄러워하지 않던 드셰브니였지만, 이번에는 어쩐지 망설이며 머뭇거렸다. 아마도 말하기 어려운 대사가 있는 것 같았다.\n\"...용사님, 저를 구하러 오셨군요.\"\n나는 그녀에게 맞춰주며 대사를 읊었다.\n\"그렇습니다, 구하러 왔습니다. 나의 공주님...\"\n드셰브니는 눈을 반짝이며 내 앞에 무릎을 꿇었다.\n\"아, 아니면 왕자님이라고 불러야 하나?\"\n\"음, 마음대로 해.\"\n아니, 사실 이 상황 자체가 궁금하다. 왜 내가 마왕에게 잡혀간 역할이어야 하는 거지?\n\"당신의 용기에 보답하고 싶지만, 우리 왕국은 이미 멸망했어요. 그러니 이제 당신과 함께 갈 곳은...\"\n대사 너무 길어...\n드셰브니는 전혀 눈치채지 못했는지 잔뜩 집중한 표정으로 나의 다음 대사를 기다렸고, 내가 대사를 끝내기도 전에 흥분한 채로 뛰어올라 나를 껴안았다.\n\"네, 좋습니다! 당신에게 영원한 충성을 맹세하겠습니다!\"\n그 순간, 나는 드셰브니의 등 뒤에서 살랑거리는 꼬리가 보인 것 같은 기분이 들었다.\n\"그러니까... 지휘관, 제발 나를 버리지 마라.\"\n하지만 그 뒤에 이어진 대사는 준비된 것이 아니었다. 나는 드셰브니를 바라보았다. 기대와 간절함으로 가득한 두 눈동자. 나는 그 어떤 말로도 그 눈을 외면할 수 없었다."
        },
        {
            "id": 102501,
            "gunId": 1025,
            "type": 1,
            "category": "기록-1",
            "content": "그리폰에 있을 때부터, AK-Alfa는 별의 바다에 떠 있는 외로운 별처럼 가까이 다가오지도 멀어지지도 않았다.\n그리즐리 소대 해산 후 토로로는 상강 소대에 합류했다. 처음에는 마치 모성을 잃은 떠돌이 행성처럼 고립된 기분이 들었다. 토로로는 새로운 소대를 받아들이길 거부하고 스스로를 가두었다. 하지만 헬리안과 경구의 도움으로, 떠돌이 행성도 궤도를 유지하려면 다른 천체들과의 중력 작용이 필요하다는 것을 깨닫고 상강 소대에 융화될 수 있었다.\n침착하고 이성적인 토로로는 임무 중에 아주 깔끔하고 정확하게 일을 처리했다.\n일할 때를 제외하고 토로로는 혼자 있는 것을 좋아했다. 토로로의 개인 숙소에는 토로로가 좋아하는 서적, 그림책, 사진집, 장식품 등을 포함한 다양한 소장품이 있었다. 그리고 가장 눈에 띄는 위치는 천문과 SF에 관련된 소장품들로 채워져 있었다.\n하늘이 맑을 때면 가끔 엘모호 지붕 위에서 토로로를 만날 수 있다. 토로로는 자신의 카메라와 망원경, 삼각대... 그리고 맥주를 가지고 항상 혼자 자리잡고 있었다. 누군가 접근해도 토로로는 말을 많이 하지 않았다. 하지만 흥미 있는 주제가 나오면, 맥주를 마시며 알아듣기 힘든 언어로 자신의 생각과 아이디어를 나누었다.\n토로로는 사교적이지 않지만, 사실 자신만의 세계를 가지고 있을 뿐이다.\n그리고, 자신을 이해하고 받아줄 수 있는 곳을 마음속 깊이 원하고 있다."
        },
        {
            "id": 102502,
            "gunId": 1025,
            "type": 2,
            "category": "기록-2",
            "content": "만약 별들에게 생명이 있다면, 그것은 사회적인 존재일까, 아니면 독립적인 존재일까?\n\n늦은 밤 그리폰, 그리즐리 소대가 자주 모이는 장소에서 토로로는 이 질문에 대해 진지하게 고민했다.\n토로로는 요즘 가장 인기 있는 SF소설을 읽고 있었다. 책 표지가 새것인 걸 보니 아직 책 주인도 펼쳐보지 않은 것 같았다. 평소 토로로와 자유롭게 소설 줄거리에 관해 이야기하던 M82는 이미 그리폰을 떠나 그리즐리 소대의 다른 대원들과 함께 그린존으로 향했다.\n혼자 남겨진 토로로는 광활한 공간에서 혼자 맥주를 마시며 하늘의 별을 바라보았다.\n\n고대부터 사람들은 밤하늘의 별자리를 구분했다. 각 별은 88개의 별자리에 해당하는 구역에서 자신의 자리를 찾았다.\n그리고 우주의 행성들은 별에 이끌려 항성계를 공전한다.\n이걸 보면... 별들은 사회적인 존재일지도 몰라.\n캔을 입가에 가져간 토로로가 맥주를 한 모금 마셨다.\n\n최근 헬리안이 토로로에게 몇 번이나 경구가 이끄는 소대에 합류하면 좋겠다는 의사를 밝혔다.\n헬리안이 든 이유는 충분했다. 작전 선호도와 성능이 다른 인형들이 팀을 이뤄 서로를 보완하면 임무 성공률이 높아지니까.\n그렇다면 천체들을 다른 항성계나 다른 별자리로 옮겨야 할까?\n평소 그리즐리 소대의 집결지를 바라보니, 시끌벅적했던 예전의 모습은 사라지고 그들의 흔적도 점점 희미해지는 것 같았다... 토로로는 맥주캔을 꽉 움켜쥐었다.\n\n아니, 별들에게 생명은 없다. 별은 무기물이다. 사회적인가 독립적인가 하는 문제 따윈 존재하지 않는다.\n별은 별이다. 그저 먼 하늘에서 홀로 반짝이는 별일 뿐이다."
        },
        {
            "id": 102503,
            "gunId": 1025,
            "type": 3,
            "category": "기록-3",
            "content": "수리 공장에서 PzB39와 작별 인사를 한 후, 토로로는 정식으로 상강 소대의 일원으로서 함께 임무를 수행했다.\n하지만 모든 인형이 그리즐리 소대의 인형처럼 그리 '단순'하지는 않았다.\n\"토로로, 네 드론을 개조해 봤어. 감사 인사는 넣어두고, 자!\"\n치타의 짓궂은 장난에도 토로로의 표정은 매우 평온했고, 말투에서도 토로로의 감정을 거의 읽을 수 없었다.\n\"이게 뭐야?\"\n\"드론에 다리를 달았어, 8개나! 이제 육공 양용 전함이야, 봐!\"\n토로로는 결코 다른 사람 앞에서 이성을 잃어본 적이 없었다.\n\"...... 회의 끝났으면 나는 먼저 방으로 돌아갈게.\"\n토로로는 아무 일도 없었던 것처럼 차분하게 돌아서서 떠났다. 하지만 자세히 보면, 토로로의 어깨가 살짝 떨리고 걸음걸이도 평소와 다르다는 것을 알 수 있었다.\n\"치타, 지금 뭐 하는 거야! 토로로 좀 그만 괴롭혀!\" 린드의 불만 섞인 목소리가 들려왔다.\n\"다른 사람한텐 관심도 없고 단체 생활에도 참여하지 않으니까, 이 천재님께서 협조 정신을 길러주려는 거였다고!\"\n\"동료를 신경쓴 건지, 장난을 친 건지는 본인이 더 잘 알 터인데? 우선 처분을 받고, 토로로에게 사과하시오. 드론은 원래대로 돌려놓는 게 좋겠소.\" 경구는 반박을 허용하지 않고 명령을 내렸다.\n\"아 대장, 그런 게 아니고, 내 말 좀 들어봐...\"\n\n장난치는 걸 좋아하는 치타도, 간식이 없으면 심술을 부리고 못된 말만 하는 린드도 토로로 눈에는 '단순'이라는 단어와는 거리가 멀었다.\n'똑똑' 노크 소리가 들려왔다.\n\"토로로, 소인이오. 잠시 좀 나와보시겠소?\"\n숙소 문이 열렸다.\n\"자, 나와서 해명하시오.\" 경구가 명령하자 치타가 순순히 앞으로 나왔다.\n\"토로로, 여기 네 드론이야!\" 치타가 한 손으로 뒤에 숨기고 있던 드론을 건넸다.\n\n완전히 다른 모델로 개조됐던 드론이 원래 모습으로 바뀐 것을 본 토로로는 멍해졌다.\n'통통통' 소리가 들리더니, 복도에서 아까 다리가 8개인 '육공 양용 전함'이 기이한 모습으로 기어올라와 토로로 앞에 멈추었다. '펑'하는 소리와 함께 작은 폭죽이 토로로의 눈앞에서 터지고 글자가 하나씩 튀어나왔다. \"토로로의 정식 합류를 축하합니다!\"\n\"네가 그렇게나 아끼는 드론을 어떻게 망가뜨릴 수 있겠어. 저기, 네 방 들어가봐도 되지?\"\n\"잠깐! 치타, 남의 방에 마음대로 들어가면 안 된다고!\"\n\"괜찮겠소?\" 경구가 미소를 지으며 토로로를 바라보았다.\n\n토로로는 잠시 고민했다.\n\"응.\"\n'단순'하지 않다고 해서... 다 나쁜 건 아닐 것이다.\n고민하던 토로로가 방문을 활짝 열었다."
        },
        {
            "id": 102504,
            "gunId": 1025,
            "type": 4,
            "category": "기록-4",
            "content": "관찰력이 뛰어나고 다른 사람의 감정과 환경 변화를 잘 감지할 수 있는 토로로는 상강 소대의 마지막 퍼즐을 완성해 주었다.\n임무를 수행할 때, 토로로는 보통 냉담한 표정을 짓고 말을 거의 하지 않으며 필요한 경우에만 행동했다. 토로로는 혼자 항성계 끄트머리를 공전하는 위성 같았기에, 주변에 있는 사람들은 토로로의 존재를 거의 인식하지 못했다. 그러다 보니 사람들은 종종 토로로의 주변에서 경계심을 풀기도 했다. 그리고 모든 것을 냉정하게 관찰하는 토로로의 시선은 현장에 있는 모든 것을 포착했다.\n작은 움직임, 표정 변화, 감정 변화, 심지어 배경의 미세한 변화까지 모든 정보가 토로로의 섬세한 마인드맵에 기록되었다.\n그리고 그것들을 하나씩 계산해 본 후에... 우주에 숨겨진 암흑 물질을 간파했다.\n\n\"뭔가 이상하오, 의뢰인은 어디 있지?\"\n\"저 자는... 어찌된 게요!? 조금 전까지 뒤쪽 차에 타고 있었는데!\"\n\"젠장! 치타, 즉시 퇴각하시오! 린드, 토로로에게 의뢰인의 행방을 찾아보라고 연락하시오!\"\n\"그럴 필요 없어. 의뢰인은 이미 내가 통제 중이니까. 다음 지시를 줘...\""
        },
        {
            "id": 102505,
            "gunId": 1025,
            "type": 5,
            "category": "기록-5",
            "content": "토로로는 낯선 사람들 앞에서 말을 거의 하지 않았다. 다른 사람을 평가할 때는 말수가 더 적어졌다.\n토로로는 결코 다른 사람을 주도적으로 평가하지 않았다. 그러나 인형들이 모여 있는 엘모호에서 토로로는 각종 분쟁에 휘말리곤 했다. 토로로의 자유롭고 순수한 상태는 토로로를 완벽한 '심판자'로 만들었다.\n\n\"....... 깊은 계곡의 균열...... 혼탁한 메아리, 공명......\"\n\"뭐? 누구 마인드맵에 바람이 샌다는 거야!? 네메시스 너야말로 그 '프리즘'인지 뭔지가 없으면 아무것도 못 하잖아!\"\n\"......균형 잡힌 유성이 진짜 토양과 충돌하며...\"\n\"누가 누구한테 쫄아? 토로로, 저번 작전 때 나랑 네메시스 중에 누가 더 현장 대응이 빨랐어?\"\n\"...... 캐롤릭이 제때 도착한 덕분에 수리비를 아낄 수 있었지만, 객관적으로 봤을 때 갇힌 지점에 먼저 가서 서포트한 건 네메시스긴 해.\"\n\"뭐? 장난하냐?! 네메시스가%&#@#%\"\n토로로가 조용히 한숨을 쉬었다.\n\n\"총명하고 아름다운 토로로 양, 이번 게릴라 공연에서 샤크리가 베프리보다 훠얼씬 더 잘했지~?♥\"\n\"관객들의 반응을 보면 베프리의 공연이 훨씬 더 뜨거웠어.\"\n\"거, 거짓말! 샤크리 안 믿을 거야!\"\n다만 무슨 일이든 너무 솔직하게 대답하기 때문에, 토로로에게 평가를 맡기는 것은 용기가 필요한 일이었다."
        },
        {
            "id": 102506,
            "gunId": 1025,
            "type": 6,
            "category": "기록-6",
            "content": "어느 오후, 토로로가 지휘실에 업무 보고를 하러 왔다.\n\"...... 이상으로 보고를 마칩니다.\"\n\"그래, 알았어.\"\n보고가 끝난 후, 토로로는 평소처럼 바로 떠나지 않았다. 토로로는 지휘대를 바라보고 잠시 망설이다가 드디어 입을 열었다.\n\"지휘관, 탁자 위에 있는 그 책... 《문명 속의 불만》인가요?\"\n토로로가 가리킨 방향을 보니, 책 한 권이 놓여 있었다.\n물자를 구매할 때 암상인이 증정품으로 준 기억이 떠올랐다. 그걸 메이링이 책 내용을 이해할 수가 없다며 나에게 줬고, 나는 지휘실에 보관해 놓았다.\n\"——아, 그런 제목인 것 같아. 전에 대충 훑어봤어.\"\n\"...... 혹시 지휘관은 어떠셨어요?\"\n토로로의 말이 조금 빨라졌고, 은근히 기대하는 눈빛으로 나를 바라보았다. 토로로가 이렇게 관심을 보이는 건 드문 일이었다.\n나는 며칠 전에 책에서 본 내용을 진지하게 떠올리기 시작했다. \n\"이 책은 작전 지휘와는 아무 관련도 없지만, 인상 깊은 문장이 하나 있었어. '인류 문명은 인간의 원초적 본능을 희생하여 건설되었다.' 지난 몇 년 동안 겪은 일을 생각해 보니, 이 문장이 꽤 무겁게 느껴졌어...\"\n\"역시 지휘관은 이해하셨군요...\"\n\"...... 뭘 이해해?\" \n나는 정신을 차리고 놀란 눈으로 토로로를 바라보았다. 토로로는 여전히 냉담한 눈빛으로 나를 보고 있었지만, 보기 드문 미소가 묻어났다.\n\"하지만 제가 더 좋았던 건, 이 작가의 또 다른 관점이었어요. '인간의 마음은 삶과 죽음을 모두 추구한다. 우리는 빛을 추구하고 어둠도 추구한다.'\"\n\"이러한 이유로 인류가 만든 사회와 질서가 지금과 같은 역사를 보여주는 것 같아요. 때로는 전쟁과 파괴가 있었고, 문명의 단절도 있었고, 문학과 예술이 전부 잿더미가 되기도 했죠. 하지만 때로는 다 타버린 폐허 속에서 새로운 불씨가 생기고, 더 밝게 타오르기도 해요.\"\n\"인류 문명이 완전히 인형의 계산으로 세워졌다면, 더 기계적이고 지루해졌을 거예요.\"\n토로로는 마치 다른 차원에 들어간 것처럼 책 속에 담긴 관점을 설명했고, 가끔 자기 생각과 견해를 집어넣기도 했다.\n한참이 지나도 토로로는 멈출 생각이 없는 것 같았다.\n\"... 음, 토로로. 경구한테도 보고하러 가야 하지 않아?\"\n\"네...... 말씀해 주셔서 고마워요......\"\n토로로는 마치 꿈에서 깬 것처럼 현재로 돌아왔다.\n\"지휘관, 제가 조금 전에 말한 관점이랑 비슷한 책을 가지고 있는데... 나중에 가져다드릴게요.\"\n이 말을 하고 토로로는 뒤도 돌아보지 않고 지휘실을 떠났다."
        },
        {
            "id": 102507,
            "gunId": 1025,
            "type": 7,
            "category": "기록-7",
            "content": "\"지휘관, 저 신청할 게 있어요.\"\n토로로가 정성스럽게 작성한 신청서를 내게 건넸다.\n\"...... 엘모호의 지붕을 사용하고 싶다고?\"\n나는 턱을 만졌다.\n\"별을 보려고 그러니?\"\n\"네.\"\n나는 신청서를 한쪽에 두고, 신청서의 내용처럼 진지한 표정을 짓고 있는 토로로를 보았다.\n\"굳이 이런 신청서를 작성할 필요는 없어. 근데 숙소에서는 별이 잘 안 보이니?\"\n\"별 사진을 찍고 싶어요. 지붕 위는 가리는 게 없어서 더 잘 보일 거예요.\"\n토로로의 표정은 여전히 무덤덤해서 이 일이 얼마나 중요한 건지 가늠하기가 어려웠다.\n하지만 혼자 별 사진을 찍는다고 해도 문제가 될 것은 없었다.\n\"알았어, 조심해.\"\n\"네.\"\n\n나는 다시 일을 시작했지만, 토로로는 바로 나가지 않았다. 잠시 후, 토로로가 다시 입을 열었다.\n\"지휘관, 신청할 게 하나 더 있어요.\"\n\"응? 그래?\" 나는 다시 토로로의 신청서를 집어서 확인했다. \"여긴 신청 사항 하나만 쓰여 있는데?\"\n토로로가 고개를 끄덕였다.\n\"네, 방금 생각난 거예요.\"\n나는 토로로에게 계속 말하라고 신호를 보냈다.\n\"지휘관, 저랑 같이 별 보러 가실래요?\" 내가 놀란 표정을 짓자, 토로로가 말을 이었다. \"방호복과 맥주는 이미 준비해 두었어요. 저, 지휘관이랑 별 보는 거 무척 기대하고 있어요.\"\n나는 토로로를 바라보았다. 토로로는 여전히 무표정이었고, 표정에서 더 많은 정보를 읽을 수는 없었다.\n하지만 분명한 건, 이건 방금 생각한 게 아니라는 점이었다."
        },
        {
            "id": 102508,
            "gunId": 1025,
            "type": 8,
            "category": "기록-8",
            "content": "별빛 찬란한 어느 밤, 토로로가 나를 숙소로 초대했다.\n숙소의 조명은 어둡게 조절되어 있었고, 커튼은 깔끔하게 묶여 있었다. 창문으로 달빛이 방 안으로 쏟아져 들어오고, 창문 너머로 바깥의 별들이 보였다.\n방에 들어간 후 토로로가 조명을 켜자 숙소의 전경이 내 앞에 펼쳐졌다. 토로로가 좋아하는 각종 소장품이 모든 책장과 선반에 가득했다.\n\"이 정도 소장품이면 작은 SF 전시관도 열 수 있겠네. 하하, 다른 인형들도 자주 구경하러 오니?\"\n\"거의 안 와요.\" 토로로가 나에게 맥주 한 병을 건넸다.\n\"정말? 고마워. 그래서 나에게 무엇을 보여줄 생각이야?\"\n나는 맥주를 받아들고 앉을 자리를 찾아갔다. 토로로는 책장으로 가서 사진첩 하나를 꺼내왔다.\n\"지휘관, 사진을 보려면 이 사진첩이 제일 좋을 거예요. 지금까지 제가 찍은 사진 중에 가장 만족스러운 사진만 골라서 인화했거든요.\" 토로로가 사진첩을 나에게 건넸다.\n얼마 전, 나는 토로로와 함께 밤하늘을 구경했다. 그때 유성 하나가 밤하늘을 가로질렀고, 토로로가 바로 카메라를 들고 유성을 찍었다. 나는 토로로가 항상 카메라를 들고 다니는 걸 발견했다.\n그래서 호기심이 생겨 평소에 찍은 사진을 보여달라고 했다. 토로로는 머뭇거리다 나를 자기 숙소로 초대했다.\n\"그래? 이게 그럼 '밤하늘 사진 명작선'이라는 거네. 그렇다면 제대로 감상해야지.\" 나는 사진첩을 건네받고 맥주캔을 땄다.\n토로로도 맥주 한 캔을 따서 내 옆에 앉았다.\n\"네, 이 사진첩이라면 자신 있어요. 아직 다른 사람한테는 한 번도 보여준 적 없어요.\"\n\"왜?\" 나는 사진첩을 한 장씩 넘기기 시작했다.\n\"...왜냐면... 굳이 다른 사람한테 안 보여줘도 되잖아요.\"\n\"그래?\" 나는 진지하게 사진첩을 살펴보았다. 지난 몇 년 동안 토로로가 촬영한 희귀한 천문 현상이 가득했다. 촬영한 구도도 상당히 정교해서, 별하늘을 한층 더 아름답게 보여주는 사진들이었다.\n꿀꺽…… 꿀꺽……\n가끔 내 옆에서 토로로가 맥주 마시는 소리가 들렸다.\n\"지휘관.\"\n\"왜 그래?\" 나는 고개를 돌려 토로로를 바라보았다. 토로로의 얼굴은 술기운에 조금 붉어져 있었다.\n\n\"문득 든 생각인데요, 이 사진첩... 지휘관이랑만 공유하는 것도... 괜찮겠다 싶어요.\""
        },
        {
            "id": 102701,
            "gunId": 1027,
            "type": 1,
            "category": "기록-1",
            "content": "과거에 '9호'라는 코드네임을 사용했었다. 그리폰이 재편성될 때, 헬리안은 우수한 전적을 가진 정예 인형 9호에게 남아줄 것을 요청했고, 9호는 이를 흔쾌히 수락했다. 경구가 새 그리폰에 남기로 한 것은 변화를 마주하고서 내린 선택이었다.\n업계에서 그리폰의 지위는 변하고 있었으며, 관리자들의 우선순위도 달라져갔다. 9호는 변화에 적응하기로 했다. 헬리안을 도우려면 고객의 신임을 얻어야 했다. 과거의 자유분방하고 활발했던 협객은 그 모든 것을 감당할 수 없었다. 더 침착하고 믿음직스러워져야 했다. 귀여운 '토끼 귀'를 벗어던지고, 적절하지 않은 농담은 삼갔다. 성급한 약속 대신 고심 끝에 만든 계획서를 건넸다.\n더 성숙하고 믿음직스러운 모습을 보여주기 위해, 9호는 오래전에 사용했던 이름인 '경구'로 돌아가기로 했다. 아름다운 옥색을 뜻하는 琼 자와 옥색을 띠는 돌을 뜻하는 玖 자를 썼다. 죽음의 위기에서 살아남은 후, 부담감과 책임감으로 다듬어진 경구는 마침내 옥처럼 찬란한 광채를 세상에 뽐냈다. 경구와 토로로, 치타, 린드로 구성된 상강 소대는 분명 그리폰의 새로운 칼끝이 될 것이다.\n동료들의 눈에 경구는 신상필벌이 분명하고, 자신에게 엄격하며 책임감을 가지고 있었다. 그리고 지휘관의 눈에, 차분하고 세련되게 변한 경구도 외부인에게 보여줄 수 없는 어떤 때에는 예전의 협객 같은 자유분방함을 여전히 간직하고 있는 것처럼 보였다."
        },
        {
            "id": 102702,
            "gunId": 1027,
            "type": 2,
            "category": "기록-2",
            "content": "\"계획이 정해지지 않은 상황에서 무모하게 행동한다면, 전투는 이미 패배한 것이다.\" 경구는 이 말을 굳게 믿고 있었다.\n그러나 계획이 항상 변화를 따라잡을 수는 없었다. 모든 고객이 경구처럼 계획의 힘을 믿는 것은 아니었다. 고용주의 충동적인 결정으로 인해 발생하는 변수는 프로젝트 수주 직후든 작전 실행이 5시간도 남지 않은 밤이든 항상 발생할 수 있었다.\n경구의 방은 밤새도록 환하게 켜져 있었다. 의뢰받은 장소로 이동하는 동안에도, 흔들리는 차량 안에서도, 뒤집힌 함정 속에서도, 거대한 시생물의 입속에서도 대장 경구는 계획서를 작성하는 두 손과 머리를 한순간도 멈추지 않았다.\n\"의뢰를 시작하기 전까지 계속 준비하고, 그 전에 마주치는 장애물은 극복해야 하오.\"\n이러한 각오로 경구는 마침내 의뢰가 정식으로 시작하기 직전에 새로운 계획서를 제출했다.\n고객은 경구의 헌신을 인정하며 고개를 끄덕였으나, 자신의 의견을 말했다.\n\"아 근데, 다시 생각해 보니까 첫 번째 버전이 훨씬 좋은 것 같아요.\"\n경구의 옅은 미소는 전혀 변하지 않았다. \"알겠소. 그럼 첫 번째 버전으로 진행하겠소.\"\n그 명경지수 같은 감정 역시 그녀의 프로다움을 보여준다.\n가장 가까이 있던 대원들만이, 경구의 미세한 흐느낌 소리와 등 뒤에서 살짝 쥔 두 주먹을 목격할 수 있었다."
        },
        {
            "id": 102703,
            "gunId": 1027,
            "type": 3,
            "category": "기록-3",
            "content": "“비상! 비상! 대장이 곧 들어온다! 카운트다운——59, 58, 57.......”\n상강 소대 대원들이 부리나케 옷매무새를 가다듬는 동안엔 전시 못지않은 긴장감이 감돈다. 경구의 엄격한 복장 기준을 통과하는 것은, 다수의 불법 개조 기계를 상대하는 것만큼이나 어려운 일이었다.\n갑옷에는 흠집이 있을 수 있지만, 멀쩡한 부분은 반드시 광택이 나야 했다. 전투복은 새것이든 낡은 것이든 상관없었지만, 작은 얼룩도 허용되지 않았다. 전투화, 무기, 장비, 얼굴, 손, 머리카락까지!\n“《상강 소대 복장 규정 매뉴얼》...뭐가 이리 두꺼워?! 망했다, 너무 늦었어... 3, 2, 1!\"\n빈틈없는 경구는 정확히 제시간에 문을 열고 들어왔다. \"다들, 복장 정리 끝났소?\"\n치타가 절망에 빠져 절규했다. \"인형을 왜 사람처럼 만든 거야? 매끈한 대포처럼 만들었으면 청소하기 더 쉬웠을 거 아냐!\"\n경구가 웃으며 반짝이는 눈으로 팀원들을 살폈다.\n“우리 새 고객과 처음 만나는 자리이니, 반드시 가장 전문가다운 모습을 보여줘야 하오.\"\n경구는 순식간에 토로로의 긴 머리를 정리해 주고, 치타의 옷깃을 코트 안으로 집어넣은 뒤, 번개처럼 빠르게 린드의 막대 사탕을 낚아챘다. \"린드, 고객이 돌아가시기 전까지는 간식은 금지요.\""
        },
        {
            "id": 102704,
            "gunId": 1027,
            "type": 4,
            "category": "기록-4",
            "content": "\"안 돼! 오리구이는 안 되오!\" 신생 그리폰에선 오리구이 농담같은 건 절대 안 돼!\n경구는 깜짝 놀라 잠에서 깼다. 눈과 귀는 야경의 어둑어둑함과 고요함으로 가득 찼다. 왠지 모르지만 자는 동안 그리폰 재편 직후의 바빴던 나날이 떠올랐다. 자기가 어디 있는지를 확인한 후 경구는 한숨을 내쉬었다. 마음을 빨리 가라앉히고 경구는 베개 밑에서 두꺼운 노트를 꺼냈다. 노트에는 경구가 직접 쓴 실패 교훈이 가득 적혀 있었다.\n어떤 인형도 하룻밤 사이에 성격을 완전히 바꿀 수는 없을 것이다. 과거는 마인드맵에 기록되고 독특한 자아를 형성한다. 이 흔적들은 손을 흔들거나 눈을 깜빡인다고 해서 지워지지 않았다. 심지어 경구도 바로 변할 수는 없었다.\n유쾌함에서 벗어나 침착하고 신중하게 변했다. 고객에 대해 아무것도 모르는 상황에서 고객의 심리를 파악할 때까지 경구는 많은 시간을 들이고 적지 않은 실수도 저질렀다.\n제1조. 고객 앞에서 위기 상황에 뜬금없는 비유 하지 말 것. ex) 오리구이, 전병, 콩국, ...\n제2조. 협상할 때 치아를 8개나 드러내며 웃지 말 것. 악수할 때는 흥분을 억제할 것.\n제3조 특제 비콘을 머리에 꽂지 말고, 지나치게 귀여운 장식은 착용하지 말 것.\n제4조. 임무 중에 아는 인형을 만나도 \"여보게! 친구\"라고 인사하며 달려가지 말 것. 특히 적대적인 인형.\n제5조...\n각 조항 뒤에는 실패한 의뢰 주문서와 두통을 유발하는 클레임들이 있었다. 경구의 손가락은 모든 교훈을 기억에 새기려는 듯이 한 줄 한 줄 조심스럽게 따라갔다.\n과거는 바꿀 수 없지만, 미래의 경구는 절대 같은 실수를 반복하지 않을 것이다."
        },
        {
            "id": 102705,
            "gunId": 1027,
            "type": 5,
            "category": "기록-5",
            "content": "이건 그리폰이 재편된 초기, 상강 소대가 결성되기 전 이야기다.\n아직 경험이 부족했던 경구는 임시로 구성된 인형들을 이끌며, 그리폰 역사상 가장 어려운 의뢰를 맡았다.\n\"...대장님... 움직일 수가 없어요...\"\n이곳 지하 땅굴은 덥고 습했다. 격렬한 교전이 끝난 후, 온 공기가 화약 냄새로 가득했다.\n최근의 전투에서 경구가 이끄는 소대는 간신히 승리했지만, 모두 적지 않은 소체 손상을 입었다. 부정적인 감정이 소대 내에 퍼져갔다. 절망은 마치 빠르게 확산되는 바이러스와 같았다.\n\"포기하고 물건을 넘기면 우리를 풀어줄지도 몰라. 적어도 소체 수리비는 절약할 수 있어.\"\n\"경비 얘기가 나와서 말인데... 지금은 소체 수리도 우선순위를 정해야 해. 아직 움직일 수 있는 녀석은 번호도 못 받아. 전력이 전체적으로 악화되고 있어. 그리폰이 버틸 수 있을까? 애초에 그리폰을 떠냈어야... 휴...\"\n\"나도 하기 싫어. 이번 임무가 실패한 건 우리 탓은 아니야. 대체 무슨 용기로 고위층이 전력을 이렇게 배치하고 의뢰를 받아들였는지 물어보는 게 나아.\"\n용기가 아니라 가난해서 그렇다... 경구가 속으로 대답했다.\n지금은 마음대로 일을 가릴 처지가 아니었다. 의뢰가 크게 줄어든 탓에 입맛대로 의뢰를 골랐다간 예산이 부족해져 인형 유지보수도 더욱 어려워질 것이다.\n\"대장, 뭐라고 말 좀 해봐! 명령을 내리라고!\" 인형이 경구를 바라보았다.\n경구가 정신을 차리고 일어났다.\n\"다들 당황하지 마시오. 사실 아직 시도해보지 않은 최후의 수단 '플랜 6'가 남아있소. 고객이 위험하다고 거절한 계획이지만, 지금 상황에서는 이게 최선의 선택이라고 생각하오.\"\n경구는 단호했다.\n\"이게 이번의 마지막 작전 계획이고, 소인은 이 계획에 자신이 있소.\"\n\n인형들이 의구심을 품었다. \"자신감이 무슨 소용이야? 만일 실패하면?\"\n\"그러면 여러분에게 이 의뢰를 계속 실행하라고 강요하지 않겠소. 이게 우리의 마지막 카드요. 나를 믿어보시오.\"\n모두가 \"플랜 6\" 덕분에 아슬아슬하게 난관을 극복했다. 순조롭게 의뢰를 마쳤을 때, 인형들은 서로 하이파이브를 하며 축하했다. 오직 경구만 멍하니 자기 노트를 바라보고 있었다.\n노트의 마지막 페이지에는 \"플랜 5\"가 적혀있었다. \"플랜 6\"는? 텅 비어 있었다.\n하지만 이제 교훈을 얻었으니, 다음 의뢰와 향후 입찰 서류에는 분명 플랜 6, 7, 8이 있을 것이다.\n건물이 기울어지면 새로운 기둥을 세우면 된다. 나무 한 그루로 버티지 못하면 더 많은 기둥을 세우고 더 튼튼하게 자라게 하면 된다.\n혹시 떠난 그 사람이 언젠가 다시 돌아와서 한번 보고 싶어할 수도 있으니까. 그리폰이 없어진다면 그 사람은 함께 보낸 시간을 어디서 찾을 수 있겠는가."
        },
        {
            "id": 102706,
            "gunId": 1027,
            "type": 6,
            "category": "기록-6",
            "content": "야근한 다음 날, 꿈을 꾸던 나를 누군가 흔들어 깨웠다.\n\"지휘관, 지휘관, 어서 일어나보시오.\" 경구의 목소리였다.\n눈을 뜨자 경구의 검은 머리카락이 앞에서 살살 흔들려, 내 코끝을 스치고 목과 가슴을 간지럽혔다.\n\"귀공의 일정에 따르면, 오늘은 이 이상 기상 시간을 늦출 수가 없소. 30분 후에 큰 고객과 미팅 있는 거 기억하시오? 소인이 호위를 맡을 거요.\"\n드디어 완전히 잠에서 깼다. 요즘 일이 바빠서 이런 상황을 잊어버리기 일쑤였다.\n\"어젯밤 늦게까지 힘들게 일한 거 알고 있다오. 하지만 다음 일정도 중요하니, 이제 정신 차리시오. 또한 오늘의 교훈을 잊지 마시오. 앞으로 중요한 일 전날에는 조금 쉴 수 있게 미리 알려주겠소.\"\n경구는 진지한 표정이었다.\n\"지휘관, 셔츠 입으시오.\"\n\"지휘관, 외투 입으시오.\"\n\"지휘관, 여기 커프 링크스요.\"\n나는 경구의 도움과 감독 아래 단정하게 옷을 입었다.\n\"이제 괜찮소. 무척 프로다워 보이는구려. 혹시 소인에게는 문제가 없는지 봐 줄 수 있겠소?\"\n\"그... 머리카락이...\" 내 몸에 닿으며 헝클어지고 말았다.\n아마 이 말을 들은 경구는 조금 전 무심결에 얼마나 가까웠는지 생각난 것 같았다.\n경구의 얼굴이 순간적으로 빨개졌다가, 바로 침착함을 회복했다. \"미안하오, 잠시만 기다려보시오.\"\n\"됐소. 이제 출발합시다. 지휘관이 있으니, 반드시 우리가 승리할 것이오.\""
        },
        {
            "id": 102707,
            "gunId": 1027,
            "type": 7,
            "category": "기록-7",
            "content": "드물게 여유로운 오후, 경구가 차와 다과를 담은 쟁반을 들고 왔다.\n\"지휘관, 애프터눈 티 한 잔 하시겠소? 소인이 준비해 드리겠소.\"\n경구의 반짝이는 눈에 의욕이 넘쳤다. 정말 보기 드문 흥취였다.\n나는 경구가 건넨 찻잔을 들고 한 모금 마셨다. 형언할 수 없는 쓴맛이 입안에 가득했다.\n\"잘 우렸어, 다음엔 우리지 마.\"\n경구의 미소가 더욱 깊어졌다. \"지휘관, 혹시 차가 쓰오?\"\n\"일부러 그런 거야, 아니면 실수한 거야?\"\n나는 경구의 미소 속에서 뭔가 의아함을 느꼈다.\n\"일부러 그랬소.\"\n경구가 다과를 건네주었다. 달콤한 맛이 쓴맛을 깔끔하게 씻어냈다.\n\"지휘관, 소인은 일부러 찻잎을 더 오래 우리고, 물 온도를 높여서 특별히 진한 차를 만들었다오.\"\n\"왜 그렇게 한 거야?\"\n나는 이해가 되지 않았다.\n\"우리가 내일 만날 고객이 벌써 세 번이나 대금 지급을 미루고 있소. 이런 상황이 계속되면 악성 부채가 될 것이오. 소인은 그 사람의 기한 초과된 명세서를 생각나게 하고 싶었소. 연체된 대금과 오래 우린 차, 정말 잘 어울리지 않소?\"\n\"진짜 완곡하네....\"\n경구가 나에게 차 한 잔을 더 따라줬다. 나는 차를 입에 대고 마셔도 될지를 고민했다.\n경구는 약간 우스워했다. \"지휘관, 안심하고 드시구려. 지휘관을 위해 준비한 애프터눈 티이니 입맛에 꼭 맞을 것이오. 아무튼... 귀공에 대한 것, 귀공의 취향과 입맛은 나에게는 최고급 정보라오.\""
        },
        {
            "id": 102708,
            "gunId": 1027,
            "type": 8,
            "category": "기록-8",
            "content": "휴가 첫날, 경구가 나를 자신의 숙소로 초대했다.\n경구는 나를 수납장으로 데려가 문을 열었다. 안에는 중국풍 옷이 종류별로 분류돼 걸려 있었다.\n\"지휘관, 다음 주 엘모호에서 축하 행사가 있소. 행사에서 입을 드레스를 골라줄 수 있겠소?\"\n\"골라줄 수는 있는데, 왜 직접 안 고르고?\"\n나는 옷을 고른 경험이 많지 않다.\n경구가 단호한 눈빛으로 나를 바라보았다. \"소인의 숙소에 있는 옷이니, 당연히 전부 소인이 좋아하는 옷이라오. 거기다 다른 사람의 취향은... 소인과는 관계가 없소. 소인이 신경 쓰는 건 귀공의 취향과 시선뿐이라오.\"\n\"그럼 이거랑 이거, 저거, 그리고 저거... 이것도 괜찮은데. 다 입어봐.\"\n나는 고민 끝에 드레스 몇 벌을 선택했다. 한 벌씩 다 입어보려면 너무 많으려나?\n\"이것뿐이오? 그럼 갈아입어 보겠소. 지휘관, 잠시만 기다리시오.\"\n경구가 흔쾌히 대답했다.\n몇 번의 선택 끝에, 나와 경구는 축하 행사 때 입을 옷을 골랐다.\n\"지휘관, 잠시만...\"\n내가 물을 따르려고 테이블 쪽으로 가려 하자, 경구가 내 손을 잡아당겼다. 경구는 다른 손에 줄자를 들고 있었다.\n\"지휘관, 신체 데이터를 측정하게 해주실 수 있소? 정확한 데이터가 있으면, 지휘관이 선택한 드레스와 어울리는 옷을 만들어 줄 수 있소.\"\n\"옷을 만들어보는 건 처음이지만, 미리 준비를 많이 했으니 분명 성공할 것이오. 소인은 지휘관을 위해 더 많은 일을 하고 싶소. 업무뿐만이 아니라...\"\n\"축하 행사에 맞출 수는 없겠지만, 나중에 또 입을 기회가 있지 않겠소? 우리 둘만 있을 때라든지. 지휘관, 소인과 같이... 옷을 맞춰 입지 않겠소?\""
        },
        {
            "id": 102801,
            "gunId": 1028,
            "type": 1,
            "category": "기록-1",
            "content": "과거에는 G36이라는 코드명을 사용했지만, 그리폰을 떠난 뒤 메이드로 일하던 시절의 코드명 ‘센타우레이시’를 다시 써 왔고, 지금까지도 계속 유지하고 있습니다. 전장에서부터 카페까지, 센타우레이시는 언제나 엄격하고 진지하며 빈틈없이 임무를 수행해 왔습니다. 평소에는 완벽한 수석 메이드이지만, 필요할 때면 다시금 믿음직한 전장의 지원으로 활약하기도 하죠.\n그리폰을 떠난 후 가사 서비스 업계를 전전하던 센타우레이시는 스프링필드의 제안을 받고 주케로 카페의 두 번째 직원이 되었습니다. 그녀의 성실하고 진지한 업무 태도는 스프링필드가 카페 사업을 확장해 나가는 데 큰 도움이 되었고, 엄정하고 정직한 자세로 위기가 닥쳐도 쉽게 물러서지 않았습니다. 스프링필드와 다른 주케로 멤버들의 도움으로 센타우레이시는 ‘전투’와 ‘생활’ 사이의 연관성을 점차 이해하게 되었고, 결국 주케로 카페가 단체로 엘모호에 합류한 뒤에는 기지 차량의 수석 메이드가 되었습니다.\n충성스럽고 엄격하며 배려심이 깊은 등, 센타우레이시는 완벽한 수석 메이드가 갖춰야 할 모든 복합적인 자질을 거의 다 지니고 있습니다. 다만 감정을 느끼고 자연스럽게 표현하는 데에는 아직 약간 서툰 편이죠. 그래도 주케로 동료들이 있고, 게다가 지금은 그녀가 소중히 여기는 주인님 곁으로 돌아왔으니, 이런 문제는 완벽한 수석 메이드에게 금방 해결될 일일 것입니다.\n오늘의 센타우레이시는, 또 어떤 서비스를 준비해 두었을까요?"
        },
        {
            "id": 102802,
            "gunId": 1028,
            "type": 2,
            "category": "기록-2",
            "content": "센타우레이시가 주케로 카페에 처음 왔을 때, 직원은 스프링필드와 그녀 둘뿐이었습니다.\n재료를 구매하고 영업 계획을 세우며 업무 기준을 마련하는 등, 센타우레이시는 철저하고 진지한 업무 태도로 초기의 주케로가 자리를 잡아가는 데에 기여했고, 사업을 서서히 확장할 수 있는 기반을 마련했습니다.\n가끔 까다로운 손님이나 처리하기 힘든 돌발 상황이 생겨도, 센타우레이시는 이성적이고 엄숙한 태도로 문제를 해결해 냈습니다. 새로운 멤버들이 주케로에 합류한 뒤에는 샤크리와 안도리스의 미흡한 점을 발견할 때마다 즉시 지적하고 다시 한 번 기준을 강조하곤 했습니다. 다만 점장이 때때로 자신을 바라보는 시선이 어딘가 복잡해 보였는데... 혹시 자신이 뭔가를 잘못하고 있는 걸까요?\n결국 카페 창립 기념일 전날 밤, 센타우레이시는 평소 자신이 지도하던 주케로 멤버들이 CHE-02 곳곳에서 빛나는 모습을 보며 마침내 스프링필드의 생각을 약간 이해하게 되었습니다. 사람마다 각자 잘하는 점이 있으며, 또 각자의 여리고 섬세한 감정이 있다는 것을요.\n아마 이제 그녀도 '조금 더 힘을 빼고' 자신과 타인 모두에게 좀 더 부드럽고 유연해지는 편이 좋을지 모릅니다."
        },
        {
            "id": 102803,
            "gunId": 1028,
            "type": 3,
            "category": "기록-3",
            "content": "허름한 오두막 안에서, 센타우레이시는 피로 얼룩진 사진 한 장을 울고 있는 소녀에게 건넸다.\n“죄송합니다. 그의 부상은 너무 심해서, 제가 할 수 있는 일이 없었습니다... 부디 힘내시길 바랍니다. 하지만 약속대로, 그의 유품을 대신 전해드렸습니다.”\n소녀는 떨리는 손으로 사진을 받아 들고서야, 센타우레이시의 약간 파손된 피부와 먼지로 뒤덮인 제복을 발견했다. 마치 이 사진처럼, 험난한 시련을 겪은 흔적이었다.\n“듣기로는... 그 사람이 시생물 무리 속에 갇혀서 나오지 못했다던데... 어떻게... 어떻게...”\n그렇다. 그것은 치열한 전투였다. 정보원이 함정에 빠져 시생물 무리의 포위를 받았고, 원래라면 만날 기회조차 없었을 것이다. 그러나 센타우레이시는 그 포위망을 뚫고 들어가 정보원을 데리고 나왔다.\n“그도 살아남기를 포기하지 않았으니, 저 역시 그냥 두고 볼 수 없었습니다.” 정보원의 구조 요청은 아직도 귓가에 맴도는 듯했고, 센타우레이시는 그 호소에 응답하듯 그를 구해냈다. 비록 기체가 여러 군데 손상되었지만, 그녀는 한 번 약속한 이상 반드시 지킨다.\n\n원래 정보원에게 지급될 보수는 결국 그의 유언을 실현하는 데 쓰이게 되었다. 센타우레이시는 주케로의 정보비를 절약할 수도 있었고, 굳이 또다시 이 길을 와서 소녀에게 유품을 건넬 필요도 없었지만, 그녀는 언제나 약속을 지키는 사람이었다.\n“다시 한 번 깊은 위로의 말씀을 전합니다... 그분의 몫까지, 부디 잘 살아가시길 바랍니다.” 센타우레이시는 제복을 정돈하고 소녀에게 고개를 숙여 예를 표했다.\n“그가 더는 여기 없는데... 정말 괜찮아질 수 있을까요?” 소녀는 중얼거리며, 그 말이 자신을 향한 것인지 센타우레이시를 향한 것인지 알 수 없었다.\n“괜찮아질 겁니다, 분명히요.” 센타우레이시는 그렇게 약속했다."
        },
        {
            "id": 102804,
            "gunId": 1028,
            "type": 4,
            "category": "기록-4",
            "content": "“어, 또 티라미수야~ 센타우레이시는 안 질려?” 샤크리가 센타우레이시 옆으로 다가왔다.\n“쉬는 시간에는 뭘 해도 좋아. 근데 샤크리, 특제 음료 재료는 준비해야 하지 않아?” 멀지도 가깝지도 않은 곳에서 스프링필드의 목소리가 들리자, 샤크리는 입을 삐죽이며 자리를 떠났다.\n안도리스는 아직 그대로 남아 있었다. “센타우레이시는 정말 디저트를 잘 만드는군요. 그런데 왜 하필 티라미수를 그렇게 좋아하죠?” 그녀는 센타우레이시가 용기 바닥에 핑거 쿠키를 차분하게 깔아놓는 모습을 지켜보았다.\n“커피와 치즈, 우유가 어우러진 복합적인 향, 부드러움과 단단함이 함께 어우러진 식감, 그리고 위에 뿌리는 코코아 파우더로 다양한 장식을 할 수 있다는 점... 제 생각에 티라미수는 전통적이지만 굉장히 재미있는 디저트이자, 파티시에의 실력을 시험하는 걸작이라고 생각합니다.”\n“그래서, 센타우레이시는 연습하려고 자주 만드는 건가요? 후후... 나도 한번 시도해봐야겠네요.”\n센타우레이시는 안도리스의 물음에 대답하지 않고, 조용히 티라미수를 만들었다.\n연습도 중요한 이유 중 하나이고, 다양한 식감도 그녀가 티라미수를 좋아하는 이유 중 하나다. 하지만 그보다 더 중요한 이유가 있지요.\n티라미수를 맛보는 주인님의 반짝이는 눈빛, 얼굴에 피어나는 미소, 그리고 그 한마디 한마디의 칭찬...\n이 장면들을 떠올리니, 센타우레이시의 얼굴에도 자연스럽게 웃음이 번졌다.\n내일 오후 티타임에도 주인님을 위해 티라미수를 준비해야겠다."
        },
        {
            "id": 102805,
            "gunId": 1028,
            "type": 5,
            "category": "기록-5",
            "content": "습관의 힘은 강력하며, 센타우레이시만큼 이를 잘 아는 이는 드물다.\n군대식 생활에 익숙해진 뒤로, 수석 메이드가 되었어도 그녀는 무심결에 다른 사람에게 엄격하게 대하곤 한다.\n빈틈없이 임무를 수행하는 데 익숙해진 뒤로는, 주인님께서 너무 무리하지 말라고 해도 매일 꼼꼼히 계획을 세워 주인님께 완벽한 서비스를 제공하기 위해 노력한다.\n주인님을 하루도 빠짐없이 세심하게 보살피고 돕는 일이, 이제 센타우레이시에게 있어 일종의 습관이 되었다. 하지만 그러한 습관 속에서도, 그녀는 은밀한 바람을 품고 있다.\n주인님이 내 서비스를 좀 더 당연히 여기고, 내 존재에 좀 더 익숙해진다면... 그렇게 된다면 주인님은 더 이상 그렇게 쉽게 사라지지 않을까? 내가 주인님 곁에 없을 때도, 나를 더 선명하게 기억해 주지 않을까? 주인님의 마음속에 내가 조금이라도 흔적을 남길 수 있을까?\n본래 전문적인 메이드는 감정에 의해 판단이 흔들려서는 안 되지만, 센타우레이시는 이미 깊이 빠져버린 상태다.\n조금만 더 노력하면, 조금만 더 완벽해진다면... 주인님은 계속 내 곁에 있어 줄까? 그녀는 그렇게 생각했다."
        },
        {
            "id": 102806,
            "gunId": 1028,
            "type": 6,
            "category": "기록-6",
            "content": "“주인님, 저... 주인님과 함께 사진 한 장 찍어도 괜찮을까요?” 센타우레이시가 내 앞에 서서, 다소 어색해 보이는 표정을 지었다.\n내 기억이 맞다면, 오늘이 바로 센타우레이시가 엘모호에 올라탄 기념일이었을 것이다. 드디어 사진을 찍자고 말할 만한 적당한 이유를 찾은 모양이군.\n며칠 전, 나는 업무 도중 잠깐 쉬려고 했고, 센타우레이시는 나를 위해 지휘실을 나가 새로 끓인 차를 준비하러 갔다. 그녀가 가끔 내 일을 보조하던 자리를 지나치면서, 나는 호기심에 못 이겨 작업대 모니터를 슬쩍 봤다. 완벽한 수석 메이드는 뭘 하고 있나 궁금했거든.\n...‘투샷 포즈 참고 자료?’ ‘마음에 두고 있는 사람에게 사진을 부탁하는 방법?’ ‘호감 있는 상대와 가까워지는 백 가지 방법?’\n화면 한쪽에는 메모가 고정되어 있었고, 어떤 날짜가 굵은 원으로 표기되어 있었다. ‘지휘관과의 재회 기념일’이라고.\n최근 센타우레이시가 계속 신경 쓰던 게 이거였나?\n...\n“좋아.” 생각을 정리하고 나는 통신 단말을 꺼내 그녀에게 건넸다.\n그녀는 단말을 받자마자 약간 뻣뻣한 몸짓으로 돌아서서, 내 바로 뒤쪽 조금 떨어진 곳에 서서 단말을 머리 위로 들어 올렸다. 화면에는 우리 둘의 얼굴이 보였고, 그녀의 뺨이 살짝 붉은 기색을 띄었다.\n“그, 그러면... 저와 함께 카메라를 봐주세요. 셋, 둘—”\n카운트다운 마지막 순간, 나는 한 발 뒤로 물러서며 그녀의 어깨를 감싸 안고, 몸을 그녀 쪽으로 끌어당겼다.\n“하나!”\n플래시가 터지며, 내 미소와 그녀의 놀라움이 그대로 화면에 잡혔다.\n“주, 주인님... 지금 이건...”\n“재회 기념일이니까, 평소처럼 내 뒤에만 서 있을 필요는 없잖아. 가끔은 ‘자유롭게’ 굴어보는 것도 나쁘지 않은데? 네가 봤던 ‘커플 사진 공략’ 같은 거 버리긴 아깝잖아.”\n내 말을 듣고 센타우레이시는 잠시 말문이 막힌 듯했다. 그녀가 들통났을 때 보이는 당황스러운 표정이 귀여워서, 나는 웃음을 참을 수 없었고 그녀의 머리를 살짝 쓰다듬었다.\n“나랑 사진 찍는 데 굳이 이유가 필요하진 않아. 언제든지 찍어도 돼. 게다가 오늘은 기념일이니까, 사진 한 장만으로는 뭔가 아쉽지 않아?” 그렇게 말하며, 나는 단말기를 쥔 그녀의 손을 다시 한번 감쌌다. “더 찍어볼래?”\n잠시 침묵하던 센타우레이시는 점점 얼굴이 빨개지더니, 서서히 미소를 지었다.\n그녀는 고개를 끄덕이고, 다시 한번 단말기를 들어 올렸다."
        },
        {
            "id": 102807,
            "gunId": 1028,
            "type": 7,
            "category": "기록-7",
            "content": "“주인님, 괜찮으신가요?”\n센타우레이시는 내 뒤에 서서, 밤바람이 거칠게 지나가며 진한 녹색의 모래 먼지를 휘몰아가는 광경을 함께 지켜보고 있었다.\n“응... 곧 겨울이 오겠네.” 나는 손을 비볐다.\n이내 도톰한 담요가 덮이는 듯하더니, 차가운 습기가 금세 차단되었다. 눈앞에는 따뜻한 우유 한 잔이 내밀어졌고, 나는 센타우레이시의 손에서 그 컵을 받았다. 그녀의 손끝은 컵 벽처럼 포근했다.\n우리는 별다른 대화를 나누지 않았지만, 서로의 움직임은 자연스럽게 이어졌다.\n“갑자기 왜 그런 걸 물어봐?”\n“주인님 표정이... 조금 쓸쓸해 보여서, 옆을 지켜 드리고 싶었어요.”\n쓸쓸함이라... 아마 그럴 수도 있겠다. 이런 비는 여러 가지 기억을 불러내고, 어느새 그 안에 잠겨 버리게 만든다. 그래도 지금은 센타우레이시가 적절한 타이밍에 나타나 줬으니, 나 혼자 이 서늘함을 맞이하지 않아도 돼서 다행이다.\n“저는 점장님처럼 다른 사람의 감정이나 주변 분위기를 예민하게 읽어내는 능력이 없어요. 게다가 주인님은 매일 고려해야 할 일이 많으시잖아요. 그래서 가끔은... 주인님이 무슨 생각을 하시는지 잘 모를 때도 있습니다.” 센타우레이시의 목소리는 잔잔했지만, 내 귀에는 선명하게 들렸다. “그래서 이렇게, 주인님이 추우실 때 따뜻한 우유를 건네고, 필요하실 때 곁에서 도와 드리는 것... 그것이 지금 제게 가능한 전부입니다. 그런데... 저로서는 여전히 부족하다고 느껴져요.”\n“수석 메이드라면 주인님의 고민을 덜어 드려야 한다고 생각하거든요. 그러니... 주인님께서 혹시 마음 쓰이는 일이 있으시다면, 저와 나눠 주실 수 있을까요? 저는... 주인님을 더 알고 싶고, 주인님께 더 가까워지고 싶어요. 그래야 더 많은 도움을 드릴 수 있을 테니까요. 설령 주인님의 근심을 완전히 해소해 드릴 순 없더라도, 최선을 다해 보좌해 드리고 싶습니다. 주인님, 저를 믿어주실 수 있나요?”\n뒤를 돌아보니, 센타우레이시는 다소 어색해 보였지만 눈빛은 진지했다.\n“그래.”"
        },
        {
            "id": 102808,
            "gunId": 1028,
            "type": 8,
            "category": "기록-8",
            "content": "흔치 않게 화이트존의 파티에 초대되어, 나는 그 자리에 갈 옷차림을 준비하고 있었다. 센타우레이시는 옆에서 조용히, 내가 골라둔 옷가지들을 챙겨 주고 있었다. 그러다 문득 그녀가 다가와 몸을 숙여, 내 얼굴 가까이 시선을 맞추며 엄숙한 표정을 지었다. “주인님, 옷차림도 물론 중요하지만 주인님의 외모 상태도 잊지 않으셔야 합니다.”\n나는 거울 속 내 모습을 돌아봤지만, 딱히 이상한 점은 보이지 않았다. 그러나 센타우레이시는 이미 나를 테이블 앞 의자로 이끌고 있었고, 나는 그녀의 안내에 따라 앉을 수밖에 없었다.\n“눈썹과 눈매는 한 사람의 분위기를 결정짓지요. 주인님께서는 항상 바쁘시니, 제가 주인님의 외모 관리를 제대로 도와 드리지 못한 건 제 실수입니다... 괜찮으시다면, 제가 조금이라도 책임을 다하기 위해 주인님의 눈썹을 다듬어 드려도 될까요?” 그녀는 어디선가, 아마도 만능 메이드 도구 세트에서 작은 눈썹칼을 꺼냈다.\n\n나는 눈을 감은 채, 차가운 칼날이 천천히 내 눈가 피부를 스치는 감각에 집중했다. 무섭다는 느낌은 들지 않았다. 센타우레이시의 한 손이 내 뺨 한쪽을 받쳐 주는데, 그 온기가 묘하게 마음을 편안하게 했다. 왠지 모르게, 그 손이 그냥 내 고개만 고정하는 게 아니라 살짝 쓰다듬고 있는 것 같은 기분이 들었다.\n어느 순간 갑자기 간지러워서, 나는 눈을 떴다.\n바로 눈앞에는 센타우레이시의 얼굴이 있었고, 그녀의 눈가가 금세 붉어졌다. 그녀의 동공이 크게 떨리는 게 분명하게 보였고, 그 안에 비친 내 모습도 잠시 흔들린 듯했다.\n“주인님, 제발... 눈을 감아 주시겠습니까? 혹시라도 다치시면 안 되니까요.”\n“괜찮아, 난 널 믿으니까.” 나는 여전히 눈을 감지 않고 바로 앞의 그녀를 바라봤다. “동양에서는 다른 사람의 눈썹을 다듬어 주는 게 뭔가 특별한 의미가 있다고 들었는데? 신기하네... 아니면, 내가 보는 게 싫어?”\n센타우레이시는 부드럽게 한숨을 내쉬며 따뜻한 숨결을 내 얼굴 위에 흩뿌렸다. “주인님께서는... 정말 예리하시네요.\n“이렇게 가까이서 주인님을 관찰할 기회가 제게는 흔치 않거든요. 주인님께서 곧 화이트존로 가시면, 한동안 뵙기 어려우니 주인님의 모든 디테일을 꼼꼼히 기억해 두고 싶었습니다...\n“하지만 주인님께서 저를 바라보시면, 저는... 어떻게 해야 할지 모르겠어요. 그래서 주인님, 차라리 눈을...”\n“그래도 이렇게 가까이서 센타우레이시를 볼 기회도 흔치 않잖아. 네가 없으면 나도 심심할 것 같고.” 나는 웃으며, 눈을 감을 생각을 하지 않았다. 그러자 그녀의 표정은 놀람에서 차차 미소로 바뀌어 갔다.\n“그렇다면, 제가 주인님과 같은 마음이라는 뜻이네요... 그럼 주인님, 잠시 뒤에 제 눈썹도 다듬어 주시겠습니까? 그러면 우리 둘 다 소중한 추억을 만들 수 있을 것 같아요.”\n수석 메이드인 그녀도 이런 소박한 바람을 갖고 있었다니... 하지만 그게 더 그녀답다.\n“좋아, 맡겨 둬.”"
        },
        {
            "id": 103201,
            "gunId": 1032,
            "type": 1,
            "category": "기록-1",
            "content": "그리폰 구조조정 후, 지휘관을 잃은 95식은 전장을 떠나 과거 연예계 인형 시절 사용했던 이름인 대연으로 돌아갔다. 그리폰을 떠난 대연은 과거의 꿈이었던 고쟁을 다시 들고 유람과 창작의 길을 걸었다. 그녀는 마음속 깊은 곳에서, 여정의 다음 장소에서 지휘관과 재회할 수 있기를 간절히 바랐다.\n하지만 현실은 언제나 기대와는 다르다. 연주로 벌어들이는 돈으론 생활을 이어 나가기도 빠듯했다. 대연의 내성적인 성격도 사회에 적응하는 데 큰 벽으로 작용했다. 대연이 방황에 빠지려는 시기에 여동생 강우가 돌아왔고, 여러 상황이 맞아떨어지면서 조휘도 동행하게 되어 계절풍 악단이 결성되었다. 그 뒤에는 새로운 멤버 페이까지 합류했다.\n대연은 그 누구와도 언쟁을 벌이지 않을 만큼 다정하고 진중한 성격을 가졌다. 그러나 음악과 문화에 대한 고집만큼은 뚜렷했다. 대연은 음악이 순수한 정신의 표현이자, 인간의 가장 깊은 감정이 담겨 있다고 믿고 있다. 수천 년의 역사와 정수가 담긴 이 문화를 단순히 계승하는 것에 그치지 않고, 대연은 진정으로 영혼이 깃든 음악을 창작하고자 한다. 그로써 점차 무뎌져 가는 사람들의 감성과, 잊혔지만 소중한 감정을 일깨우고 싶어한다."
        },
        {
            "id": 103202,
            "gunId": 1032,
            "type": 2,
            "category": "기록-2",
            "content": "\"결심했어, 나는 그리폰을 떠나겠어.\"\n그리폰 구조조정 이후, 97식의 권유에도 불구하고 95식은 결심을 굳혔다.\n\"어, 언니. 벌써 신청서 제출했어?\"\n\"응... 이미 결심한 이상 남아봐야 의미도 별로 없으니까. 이곳저곳을 돌아다녀 보고 싶기도 하고, 이제 전장은 지긋지긋해. 미안해, 동생. 너 혼자 그리폰에 두고 가게 돼서.\"\n확실히 품성이 세심한 95식은 전투보다는 후방 업무에 어울리긴 하지만, 이 결정은 결코 전투를 기피하거나 정말로 전장이 지긋지긋해서가 아니었다. 그저 먹고 살기 위해 전장에 뛰어들고 싶지는 않을 뿐이었다.\n하물며, 이제 그 사람도 그리폰을 떠나고 없다. 그녀의 \"지음\"이자 지금까지 그녀를 이끌어준 지휘관이 있었기에, 95식은 그동안 전장에서 바친 노력에 의미가 있었다고 생각했다. 같은 목표를 위해 싸우는 것이 아니라 그저 단순한 업무일 뿐이라면 자신의 신념도 무뎌질 것이 뻔했다.\n\"미안할 게 뭐가 있어, 언니가 후회 안 한다는 게 가장 뜻밖이었지...\"\n\"후회하다니, 이미 짐도 다 쌌는걸.\"\n\"어... 뭐? 아니, 언제? 언니 짐 싸는 거 전혀 못 봤는데...\"\n\"나는 이 고쟁만 있으면 충분해.\" 95식은 97식의 머리를 쓰다듬었다. \"어디에 자리 잡고 지낼 생각은 없어. 세상을 돌아다니는데 짐이 많으면 방해만 돼.\"\n이끌어줄 사람을 잃은 95식은 과거 꿈이었던 고쟁을 다시 잡기로 했다. 지금 의지할 수 있는 존재는 이것이었다.\n그리고 그렇게 도시를 하나하나 거닐다 보면 언젠가 분명...\n\"언니... 설마 진심으로 세계를 떠돌면서 지휘관님을 찾으려는 건 아니지? 그리고 찾아낸다 해도 우린...\"\n95식은 잘 알고 있었다. 설사 찾아낸다 해도 만나는 건 힘들 것이다. 하지만 단 몇 분만이라도 재회할 수 있다면, 아니면 멀리서라도 바라볼 수 있다면, 그녀는 그 사람의 존재를 다시 느끼고 싶었다.\n95식은 평소처럼 상냥하게 웃으며 그 질문을 회피했다.\n그리고 300쪽에 달하는 《비상 매뉴얼》을 정중하게 97식에게 건넸다.\n\"앞으로는 나 대신 이 책이 널 보살펴줄 거야.\""
        },
        {
            "id": 103203,
            "gunId": 1032,
            "type": 3,
            "category": "기록-3",
            "content": "다른 장르...?\n악단의 수익이 여의치 않은 상황에서, 모두가 진지하게 스타일 변화를 고민하기 시작했다.\n\"음... 예를 들면?\" 대연은 마음 속 불안을 애써 억누르며 동료들의 의견을 물었다.\n무심코 떠오른 기억이 스쳐 지나갔다. 예전에 그리폰에 있을 때, 어떤 인형이 열광하던....\n\"헤비메탈은 어때? 왠지 나랑 잘 맞을 것 같은데! 언니, 한번 해볼래?\" 강우는 대연이 가장 걱정하던 답을 말해버렸다.\n\"지금 우리가 가진 악기로는, 악보대로 연주해도 효과가 제대로 안 나올 것 같은데...\" 대연은 망설이듯 말했다.\n\"후후, 언니, 그건 내 고쟁을 너무 과소평가한 거야!\" 강우는 일렉트릭 기타라도 되는 것처럼 자기 고쟁을 안아 들었다.\n분명히 보이는 개조 흔적이, 그녀가 얼마나 오래전부터 이 순간을 준비했는지 보여주고 있었다.\n\"그럼... 이번엔 내가 메인 보컬을 해볼게. 이번에는 감정 컨트롤 안 해도 되는 거지?\" 페이의 목소리마저 평소와 다르게 들떠있었다.\n\"난 상관없어.\" 조휘는 손에 든 비수를 한 바퀴 돌리더니, 오른팔의 칼집에 넣었다. 언제든 준비된 듯한 모습이었다. \"연습은 지금 당장 시작해도 돼. 태평소가 안 맞으면 드럼을 쳐보는 것도 재밌을 것 같아.\"\n\"아니, 조휘는 태평소면 돼. 그래야 독특하지! 그래도 내가 약간 개조해 줄게!\" 강우는 자신만만하게 조휘의 태평소를 집어 들었다.\n대연은 복잡한 마음으로 자신의 고쟁을 한 번 보고, 흥분한 강우의 얼굴을 한 번 바라보았다.\n\"음... 언니가 전통주의자인 건 알아. 언니가 정말 하기 싫다면...\" 강우는 대연의 표정을 살피며, 언니의 음악에 대한 고집을 떠올리고는 스스로 단념하려 했다.\n\"아니야, 한번 해볼게.\" 하지만 대연은 흔들림 없는 눈빛으로 두 손을 현 위에 올렸다.\n\"어?!\"\n대연은 누구보다 잘 알고 있었다. 자신이 고집하는 음악이 대중들에게 얼마나 쉽게 외면받을 수 있는지를.\n그러나 이 문화의 맥을 이어가려면 가장 중요한 것은, 사람들이 이 음악을 받아들이고 사랑하게 만드는 것이었다.\n대연은 굳은 결심으로 데스메탈 곡을 하나 골라, 현을 세차게 퉁겼다.\n페이의 낮고 거친 스크리밍에 맞춰, 강우는 빠르게 현을 쓸며 무질서하지만 강렬한 선율을 연주했다.\n조휘의 태평소도 전장에서 부딪히는 냉병기처럼, 날카롭고도 모순적인 파괴력 넘치는 소리를 내뿜었다.\n악기들은 고통스러운 비명을 질렀다.\n그럼에도 대연은 끝까지 이 시도를 포기하지 않았다.\n만약 이 연습 중 현이 끊어지지 않았더라면, 대연은 이후에도 이 장르를 그렇게 꺼리지는 않았을 것이다."
        },
        {
            "id": 103204,
            "gunId": 1032,
            "type": 4,
            "category": "기록-4",
            "content": "\"언니, 정말 괜찮은 거야?\" 강우가 문을 두드리자, 대연은 재빠르게 손에 들고 있던 필기장을 덮었다.\n\"강우야? 어머, 잠이 안 오니? 언니가 동화책이라도 읽어줄까?\"\n\"언니!\" 강우는 참지 못하고 목소리를 높였다.\n\"언니가 너무 실망한 것 같아서 내가 걱정하는 거잖아...\"\n실망...\n대연은 잠시 생각에 잠겼다. 자신이 이 도시에 연주하러 온 이유는, 그리폰의 옛 동료들이 이곳에 많이 모여 있다는 얘기를 들었기 때문이었다. 그래서 혹시 그 사람의 소식을 들을 수 있을까 내심 기대했지만, 결과는 뜻대로 되지 않았다. 수많은 옛 동료들을 찾아다니며 물었지만, 결국 아무 소득도 없었다.\n\"어쩔 수 없는 일이야. 지휘관님은 우리와 함부로 연락하실 수 있는 처지가 아니니까...\" 대연이 내쉰 한숨이 문밖의 강우에게도 들렸다.\n\"언니?\"\n\"앗, 강우야. 이제 언니 잘 테니까, 너도 얼른 자렴.\"\n대연은 허겁지겁 동생을 안심시키고는, 다시 필기장을 꺼내 빈 페이지를 펼쳤다.\n그 사람을 떠올릴 때마다 마음속에 차오르는 말들, 하지만 남에겐 털어놓을 수 없는 그런 감정들을 음표로 적어 내려갔다.\n\"다시 만나게 되면, 이 곡을 지휘관님께 들려드리자...\" 대연은 그렇게 생각하며 자신을 다독였다.\n희망하지 않으면 실망할 일도 없다지만, 때때로 그녀가 쓰러지지 않도록 지탱해준 것은 바로 이런 희망이었다."
        },
        {
            "id": 103205,
            "gunId": 1032,
            "type": 5,
            "category": "기록-5",
            "content": "\"언니, 자꾸 어린애 취급하지 말라니까! 저번에도 무사히 돌아왔잖아!\"\n엘모호에 온 뒤로도, 대연은 강우를 과보호하는 습관을 고치지 못했다. 이번에도 마찬가지로, 대연의 거듭된 당부에 강우는 결국 참지 못하고 언니의 팔을 흔들며 잔소리에서 벗어나려고 했다.\n\"우리가 떠돌이 생활할 때도 그렇게 말하더니, 언제는 무모하게 임무 목표를 쫓아갔다가 만신창이가 돼서 돌아왔잖니.\"\n\"아, 언니! 그 얘긴 이제 그만 좀 해...\" 강우가 잔소리를 피할 핑계를 찾으려 애쓰던 중, 마침 스케줄 알림이 울렸다.\n\"아, 맞다! 나, 오늘 아직 임무 있어서 먼저 갈게!\" 강우는 석방된 것마냥 대연에게 쓴웃음을 지으며 후다닥 도망쳤다. 대연은 채 끝내지 못한 당부를 그대로 삼켜야 했다.\n'정말로 내 관심이 너무 과한 걸까?’\n‘아니면 인형도 반항기가 있는 걸까?’\n대연은 어느 쪽 가능성이 더 클지 생각에 잠겼다.\n\"강우를 좀 더 자유롭게 놔주는 게 좋을까?\" 대연은 강우의 표정을 떠올리며 다짐했다. \"다음엔 임무 나갈 때 너무 잔소리하지 않도록 하자.\"\n하지만 예상치 못하게, 다음 임무 때에는 오히려 강우가 어색해했다.\n\"어... 언니... 혹시 삐진 건가?\" 출발 시간이 다가오는데도 대연이 나타날 기색이 없자, 강우는 흥분하기는커녕 당황스러웠다.\n항상 오지랖을 부리던 언니가 갑자기 아무 말도 없이 가만히 있다니, 정말로 화난 건 아닐까?\n\"늦어서 미안해, 강우야. 비상물자팩을 준비하느라 조금 시간이 걸렸어. 이거 챙기고 다녀오렴.\"\n강우가 혼자서 온갖 생각을 하던 찰나, 대연이 작은 가방을 들고 나타났다. 강우도 언니를 보는 순간 미소를 지었다.\n\"기쁜 거니? 강우야.\"\n\"기, 기쁘긴 뭐가... 정말이지, 언니는 자꾸 이런 거나 만든다니까.\" 말은 그렇게 하면서 강우는 얌전히 가방을 허리에 찼다. \"그럼, 다녀올게, 언니.\"\n\"조심해서 갔다 오렴.\"\n대연은 미소 지으며 손을 흔들었다. 역시 강우를 신경 쓰지 않는 것은 도저히 무리였다.\n대연은 가방에 넣어놓은 것들이 강우에게 도움이 되길 진심으로 기원했다.\n그리고 그 중 하나인, 대연이 손수 작성한 디럭스 수정판 《외출 시 주의사항》은 강우를 위한 깜짝선물이 되겠지."
        },
        {
            "id": 103206,
            "gunId": 1032,
            "type": 6,
            "category": "기록-6",
            "content": "대연과 함께 소재를 찾으러 나가는 건 이번이 처음은 아니다. 하지만 이번엔 평소와 달랐다. 장소를 잘못 찾아온 건지, 아니면 시간이 맞지 않았던 건지, 우리가 도착한 곳은 예상했던 모습과 완전히 딴판이었다.\n폐허가 된 잔해들로 가득 찬 이곳은 인기척이 없다 못해, 붕괴폭풍조차도 피해갈 것 같았다.\n한마디로 말하면, 그냥 황무지였다.\n역시나, 장소가 맞는지 확인한 대연도 약간 난처한 표정을 지으며 말했다.\n\"죄송해요, 지휘관님. 여기, 자료에 나온 모습이랑 조금 다른 것 같아요.\"\n솔직히 말해, \"조금\" 다른 정도가 아니라고 생각했다. 대연의 창작에서 가장 중요한 건 감정 표현이다. 그래서 보통 사람들로 북적이는 장소에서 영감을 얻곤 하는데, 이런 점에서 봤을 때, 이곳은 그녀에게 아무런 도움이 되지 않을 것처럼 보였다.\n그래도 굳이 이곳의 장점을 꼽자면, 지나치게 조용하다는 점이었다. 아니, 거의 세상의 끝자락을 방불케 하는 정적이란 말이 어울릴 정도로 적막했다. 텅 빈 공간 덕분에 하늘이 더 가까워 보이는 느낌마저 들었다.\n\"음... 긍정적으로 생각하면 요즘 이런 곳도 찾기 힘들죠.\"\n대연의 조용하고 차분한 성격에는 잘 어울리기는 했다.\n\"그럼, 여기서 잠깐 쉬어가도 될까요, 지휘관님?\"\n대연은 두툼한 돗자리를 꺼내 평평한 곳에 펼치고, 정교한 꽃무늬가 새겨진 찬합을 꺼냈다. \"도시락을 챙겨와서 다행이네요. 저희 계획에 큰 차질은 없다고 볼 수 있겠죠.\"예상과는 다른 풍경에도 대연은 여전히 온화하게 미소를 지었다. 그녀가 정성 들여 준비한 도시락까지 더해지니, 이곳의 고요함이 오히려 특별하게 느껴졌다. 어떤 환경이든 대연과 함께하면 봄날처럼 따스해지는 것 같았다. 이건 그녀만이 가진 특별한 능력이겠지.\n\"혹시 피곤하시다면, 제가 무릎베개를 해드릴 수 있답니다? 사양하실 것 없어요.\"\n\"아직은 괜찮아.\"\n대연이 조용히 떠오른 영감을 기록하는 모습을 보고 있자니, 이번 취재가 실패라고 단정 지을 수는 없을 것 같았다."
        },
        {
            "id": 103207,
            "gunId": 1032,
            "type": 7,
            "category": "기록-7",
            "content": "대연은 전장에 나서는 것보다 음악 창작을 더 선호한다. 그런 점을 고려해, 나는 그녀가 창작에 더 많은 시간을 쓸 수 있도록 작전 업무는 최소화하고 후방 작업 위주로 배치했다.\n그리고 이 결정이 바로 지금의 상황을 만들어냈다...\n라운지에 들어섰을 때, 대연이 한 훈장에 대고 말하고 있는 걸 보았다.\n“...너도 그 시절이 그립지? 지휘관님께서 그 사투를 겪고서야 너를 손에 얻으셨으니까.”\n내가 그녀 코앞까지 다가가고 나서야 대연이 나를 눈치챘다.\n“앗, 지휘관님. 다녀오셨어요? 식사는 미리 준비해 뒀어요. 가져다드릴까요?”\n“방금 너...” 나는 어떻게 완곡하게 물어볼지 고민했다.\n하지만 대연은 내 시선을 따라 먼저 문제의 중심을 먼저 알아차렸다.\n“아, 지휘관님. 이 훈장은 오늘 오후에 창고를 정리하다 발견한 거예요... 너무 그리운 마음이 들어서, 추억이 담긴 물건들을 따로 모아뒀어요.” 혹시 내가 오해할까 싶었는지, 대연은 옆에 있는 반투명 케이스를 가리켰다. 과연, 그 안에는 내가 아무렇게나 창고에 던져뒀던 물건들이 가지런히 진열되어 있었다.\n“...그래도 방금 뭘 하고 있었는지는 잘 이해가 안 돼.”\n“앗!” 내 말뜻을 알아챈 대연이 가벼운 비명을 지르며, 손에 든 부채로 얼굴을 가렸다. “죄송해요... 지휘관님. 그냥, 이 물건들에 사람들의 감정과 경험이 담겨 있고, 또 오랜 세월이 느껴지다 보니... 저도 모르게 말을 걸고 있었어요...”\n대연은 추억을 매우 소중히 여기는 편이다. 그래서 그런지 자주 오래된 물건들을 쉽게 놓지 못하곤 했다. 그녀와 오랜 시간을 함께한 고쟁처럼. 나는 그런 그녀의 면모를 깜빡할 뻔했다.\n“괜찮아, 사과할 필요 없어.” 나는 살짝 그녀의 부채를 치웠다. “네가 원하는 대로 해면 돼. 전혀 부끄러워할 필요 없어.”"
        },
        {
            "id": 103208,
            "gunId": 1032,
            "type": 8,
            "category": "기록-8",
            "content": "대연이 나를 따라 전장에 나가고 싶다는 의사를 밝힌 이후로, 그녀가 받는 작전 임무도 점점 많아졌다.\n평소 대연의 상냥함에 주목하다 보니 그녀 본연의 작전 능력을 잊을 뻔했다. 사실 그녀의 작전 실력도 다른 전술인형에게 뒤처지지 않는다.\n하지만 대연이 소체 부상을 수리하고 있는 것을 봤을 때, 나는 대연도 결코 완벽한 초인이 아님을 깨달았다.\n“대연아, 내일은 꼭 쉬도록 해.”\n“지휘관님...” 대연은 내가 나타난 것이 뜻밖인 듯했다.\n“미안해, 내가 너무 무리를 시켰구나.”\n“아뇨, 지휘관님 잘못이 아니에요.” 대연이 내 말을 끊었다. “제가 너무 욕심을 부렸어요. 지휘관님의 임무에 언제나 동행하려다, 소체가 과부하된 것도 눈치채지 못했네요. 그 탓에 이렇게 된 거예요.”\n“지휘관님, 이렇게 매일 지휘관님을 따라 작전을 수행하는 느낌이 조금 그리워요.” 대연이 감정을 드러냈다. “역시 지휘관님 곁에 있어야 제가 하는 일의 의미가 느껴져요...”\n“...나는 너희가 평온하기를 더 바라는걸. 아무튼, 포상으로 일주일 휴가를 줄게.”\n“진심으로 제게 포상을 주실 생각이시면, 휴가보다 더 나은 방식이 있지 않을까요?” 작전 임무를 너무 많이 뛴 영향인지, 언제나 내향적이던 대연이 스스로 희망 사항을 말했다.\n“원하는 걸 말해보렴, 최대한 들어줄 테니까.”\n“그럼, 지휘관님...” 내 표정을 관찰하려는 듯이 대연이 서서히 다가왔다. 과연 어떤 요구를 말할지 나도 왠지 모르게 기대됐다.\n“앞으로 일주일 동안, 매일 제 방에서 식사해 주실 수 있을까요?”\n......\n그래, 대연은 언제나 변함없었다."
        },
        {
            "id": 103401,
            "gunId": 1034,
            "type": 1,
            "category": "기록-1",
            "content": "코드네임 WA2000은 그리폰을 떠난 이후, 오랜 시간 그린존에서 단독으로 활동하다가 스프링필드의 설득 끝에 카페 주케로의 협력 파트너가 되었다. 침착함, 진지함, 노련함. 그것이 현재는 마키아토라는 이름을 쓰는 이 인형이 자신에게 내리는 평가이자 스스로에게 요구하는 기준이다.\n마키아토는 뛰어난 작전 능력을 가졌지만, 타인과의 협력은 좋아하지 않아 늘 혼자 행동했다. 그녀는 친구가 많을 필요 없다고 말하면서도, 스프링필드가 캐러멜 마키아토 한 잔을 권할 때는 사양하는 일이 없었다. 주케로 일행들의 끈질긴 설득 끝에, 낯가림 심한 고독한 늑대는 결국 새로운 곳에 자리를 잡았다. 그리고 주케로의 정보망을 통해 오랜 시간 찾아 헤매던 지휘관과 연락이 닿았고, 마침내 그 사람 곁에 도달했다.\n\n저격수로서의 직업병일지도 모르지만, 그녀는 항상 어색한 부정으로 자신의 솔직한 감정을 감추려 한다. 하지만 얼굴이 홍당무처럼 새빨개지고, 말을 더듬는 모습은 그녀의 속마음을 고스란히 보여줘버린다. 다만, 복슬복슬한 작은 동물들 앞에서는 그런 태도마저 완전히 무너진다. 언젠가 그녀가 캐러멜 10배 마키아토나 작은 동물 외에, 주변 사람들에게도 솔직해질 수 있는 날이 오겠지.\n\n“바보야! 이런 위험한 임무는 조심하라고! 따, 딱히 네 상황을 항상 지켜보거나 하진 않았거든! 그게 중요한 게 아니라, 아무튼... 다음에 어려운 일이 있으면 바로 나를 불러!”\n오늘도 마키아토는 여전히 솔직하지 못하다."
        },
        {
            "id": 103402,
            "gunId": 1034,
            "type": 2,
            "category": "기록-2",
            "content": "빛이 있는 곳엔 반드시 그림자가 있다. 달빛 아래, 총열 하나가 그늘 속에서 모습을 드러내며 800m 밖의 목표를 조준했다. 초탄 명중, 양호. 초연은 밤하늘로 흩어지고, 그늘 속은 처음부터 아무도 없었던 것처럼 고요했다. 침착하고, 효율적이고, 프로답게. 그것이 바로 마키아토다.\n\n그리폰을 떠난 뒤, 그녀는 늘 그늘 속을 거닐며 상상을 초월하는 고난이도 의뢰들을 완벽히 처리했다. 그녀는 언제나 잔챙이 처리에 시간을 낭비하는 법이 없었고, 오로지 가장 중요한 목표만을 깔끔하게 노렸다. 무의미하게 머릿수로 승부를 보기보다, 더 희소하고 난이도가 높은 목표들만이 그녀가 생각하는 예술적 가치의 증명이었다.\n\n…………………………\n하지만 지금의 마키아토는 가끔 개를 산책시키거나, 고양이를 찾아주거나, 성질을 죽이고 목표를 미행해 증거 사진을 촬영하곤 한다. 고고한 사신이 어쩌다 이런 모습으로 “전락”한 걸까? 그 답을 아는 이는 아마 그녀와 카페 주케로의 점장뿐일 것이다.\n\"신세 갚으려고 하는 게 아니라고... 누, 누굴 찾으려고 그러는 것도 아니야! 이건 그저 서로 이용하는 관계라고! 협력, 협력이야, 알겠어?\""
        },
        {
            "id": 103403,
            "gunId": 1034,
            "type": 3,
            "category": "기록-3",
            "content": "가끔 마키아토의 숙소에서 바이올린을 연습하는 소리가 들려온다.\n자신만의 예술관이 있다고는 하지만, 그녀는 음악에서는 아직 서투른 부분이 많다. 성장은 미미하지만 그럼에도 그녀는 꾸준히 연습을 이어가고 있다. 다른 사람이 이유를 물으면 얼굴을 붉히며 \"정서 함양을 위해서\"라고 얼버무리지만, 그 약간 어색한 연주 속에는 말로 표현할 수 없는 수많은 감정이 담겨 있는 듯하다.\n\n언제부터일까... 어쩌면 그 사람이 내가 바이올린 케이스를 들고 연회복을 입은 모습을 보고 \"우아해 보인다\"고 말한 이후일까... 아마 그때부터, 그 사람을 위해 제대로 한 곡 연주하고 싶다는 마음이 생긴 걸지도. 벌써 몇 년이 지났지만, 여전히 그 녀석이 그 말을 할 때 눈동자 속에 담겼던 빛을 잊을 수가 없어.\n\n정말... 내가 이렇게까지 노력하는데, 그 바보는 아는 거야 모르는 거야? 언젠가 확 공연을 해버릴까... 아니야, 그, 그건 너무 티가 나잖아! 게다가 지금 이 실력으로는 도저히... 아아, 왜 내가 그 녀석 눈치를 봐야 하는 건데! 나, 나는 그냥 내가 하고 싶어서 연습하는 거야! 조금만 더 열심히 해서 연주 실력을 늘리는 게 내 완벽한 이미지에 어울리니까, 그런 거야!"
        },
        {
            "id": 103404,
            "gunId": 1034,
            "type": 4,
            "category": "기록-4",
            "content": "“뭐래, 이 신작 스페셜 믹스엔 샤크리의 마음이 가득 담겼다구~ 맛없을 리가 있겠어? 가장 먼저 마키아토한테 시음시켜 주는 거라니까~ 게다가 마키아토 입맛에 맞춰서 설탕 시럽도 두 봉지나 더 넣었다구♥”\n“누, 누가 달라고 한 적은 있어...? 그리고, 겨우 두 봉지로는 부족하잖아!” 마키아토는 눈살을 찌푸리면서도 커피잔을 들어 한 모금 더 홀짝였다.\n“뭐, 아주 맛없지는 않네... 그래도 센타우레이시의 캐러멜 마키아토랑 비교하면 아직 좀 부족하달까... 아, 물론 걔가 만든 캐러멜 마키아토가 완벽하다는 소리는 아니고!”\n“어휴, 마키아토. 항상 그렇게 '후퇴전진' 하는 거 지치지도 않아? 가끔은 솔직해지는 게 좋다구~♥”\n근처에서 스프링필드와 센타우레이시가 그들의 티격태격하는 모습을 지켜보고 있었다. 센타우레이시는 가볍게 한숨을 내쉬었다.\n\n“점장님, 너무 우리와 억지로 어울리게 하기보다는 혼자 활동하도록 놔두는 게 낫지 않을까요? 마키아토는 혼자 있을 때가 더 편해 보입니다.”\n“아직 관찰력이 부족하네요. 마키아토는 이미 너무 오래 혼자 있었어요. 사실 저 애도 모두와 함께 있고 싶어 한답니다. 그저 아직 우리와의 관계를 어떻게 풀어가야 할지 몰라서 어색해하는 것뿐이에요...”\n스프링필드는 다시 시선을 저쪽 두 사람에게로 돌렸다. 마키아토는 입을 삐죽 내밀며 고개를 돌렸지만, 손에 든 커피잔은 이미 바닥을 드러낸 상태였다. 그 옆에서 샤크리는 득의양양하게 웃고 있었다.\n“아무튼... 조금만 더 시간을 줘보죠.”"
        },
        {
            "id": 103405,
            "gunId": 1034,
            "type": 5,
            "category": "기록-5",
            "content": "\"그럴 리가... 내가 여기서 끝장난다고...?\"\n마키아토는 무너진 벽 뒤에 몸을 기대고, 피탄으로 움직이지 못하는 오른쪽 다리를 보며 필사적으로 머리를 굴렸다. 적의 기관총 화력은 너무나도 매서워, 기관총 사수를 처리하지 않으면 지금 그녀를 보호해 주는 이 엄폐물도 얼마 못 가 산산조각이 날 처지였다. 그렇게 되면 다른 적이 포위하기도 전에, 그녀는 퍼붓는 총알 세례에 벌집이 되고 말 것이다. 사수의 위치는 파악했지만, 놈은 교묘하게 엄폐물 뒤에 숨어 있었다. 이 상태로는 제대로 명중시킬 수가 없었다. 총알이 궤도를 꺾어 엄폐물을 우회하는 게 아닌 이상...\n마키아토는 눈을 찡그리고 기총수 근처 옆에 있는 철갑 방벽을 주시했다. 어쩌면... 도탄을 이용할 수 있지 않을까? 하지만 이런 혼란한 상황에서, 그런 고난이도 곡예를...\n...흥, 프로 저격수에게 불가능은 없어!\n\n마키아토는 총을 들어 조준하고, 각도와 풍속을 계산했다. 적들은 점점 가까워졌고, 그녀는 이를 악물며 방아쇠를 당겼다. \"타앙!\" 작은 총성이 울리고, 기관총에서 불을 뿜던 소리가 멎었다.\n마키아토는 한숨을 돌리고 기세를 몰아 남은 잔챙이를 처리하려고 했지만, 하필이면 그 순간 탄약이 바닥났다!\n\"이럴 줄 알았으면 스프링필드 말대로 한 명이라도 더 데려올걸...\" 그녀가 떠올린 한 사람이란...\n뒤에서 적들의 비명이 연달아 터졌다. 무슨 일이 벌어진 거지?\n마키아토는 조심스럽게 고개를 내밀었다. 드론이 공중에 둥둥 떠서, 무차별적으로 공격을 퍼부어 적을 몰살시켰다.\n마치 마키아토의 마음을 읽기라도 한 듯, 바로 통신 단말이 울리며 익숙한 목소리가 들렸다.\n\"미안, 드론 보내는 데 좀 시간이 걸렸어... 그래도 다행히 늦진 않았지?\"\n눈물이 쏟아질 것 같아 마키아토는 입술을 꽉 깨물었다.\n\"누, 누가 와달래? 나 혼자서도 충분히 해결할 수 있었거든!?\"\n\"스프링필드가 예정 시간이 지났는데 네가 안 보인다고 하길래, 걱정돼서 와봤지. 보니까 너 다쳤구나? 빨리 드론 타고 돌아와. 기다리고 있을게.\"\n마키아토는 한순간 말문이 막혔고, 얼굴은 이미 새빨갛게 달아올랐다. 그녀는 코를 힘껏 훌쩍이고, 드론 좌석 손잡이를 힘껏 붙잡았다.\n\"다... 다음에 또 이렇게 늦으면, 그냥은 안 넘어갈 거야!\""
        },
        {
            "id": 103406,
            "gunId": 1034,
            "type": 6,
            "category": "기록-6",
            "content": "\"저기, 물어볼 게 있어.\" 업무 중 잠깐 숨 돌리는 사이에, 마키아토가 나를 찾아와 머뭇거리며 말했다.\n\"응? 뭔데?\"\n\"12 곱하기 12는?\" \"144.\"\n\"독일 도로는 우측통행이야, 좌측통행이야?\" \"...우측. 근데 갑자기 이런 건 왜 물어봐? 스피드 퀴즈야?\"\n\"이... 이건 너를 위해서야! 뇌세포를 좀 자주 단련하라고! 어차피 어려운 질문도 아니잖아?\" \"그건 그렇긴 한데...\"\n\"흥, 그러면 눈 감아! 난이도를 좀 더 올릴 거니까!\"\n나는 한숨을 쉬며 시키는 대로 눈을 감았다. 대체 마키아토한테 무슨 바람이 분 거지? 평소엔 이런 놀이에 관심도 없던 애가...\n\"내 머리띠는 무슨 색이야?\" \"빨간색.\"\n\"내가 가장 좋아하는 건?\" \"캐러멜 마키아토, 캐러멜 10배.\"\n\"흥... 저번 성탄절에 너랑 같이 와인 마신 사람은?\" \"음... 너?\"\n\"그저께 붕괴폭풍 오기 전에 물자 운반 도와준 사람은?\" \"너.\"\n\"어젯밤 바이올린 연주해 준 사람은?\" \"너.\"\n\"네, 네가 제일 좋아하는 사람은?\" \"흐읍...\"\n아, 이제 알겠다. 여기에 함정을 깔아놨군. 나는 입을 다물고 눈을 떴다. 마키아토의 얼굴이 새빨갛게 익어 있었다.\n\"누, 누가 지금 눈 뜨랬어!\"\n\"그 질문, 전에 몇 번이나 대답하지 않았어?\"\n마키아토는 고개를 홱 돌렸다. \"뭐야... '모두 똑같아' 그런 대답은... 듣고 싶지 않다고...\"\n\"어... 그럼 어떤 대답을 듣고 싶은데?\"\n\"너, 너 바보야!? 그걸 말해주면 무슨 의미가 있어! 잘 생각해, 다, 다음에 물어볼 땐 또, 똑같은 대답하지 마!\" 그 말을 남기고, 마키아토는 내 발을 콱 밟고서 훈련실을 도망치듯이 떠나버렸다."
        },
        {
            "id": 103407,
            "gunId": 1034,
            "type": 7,
            "category": "기록-7",
            "content": "나는 마키아토의 숙소 문을 두드렸다.\n“아, 저리 가... 으, 음악 감상할 줄도 모르는 바보랑 이야기하고 싶지 않거든!” 먹먹한 목소리가 문 너머에서 들렸다. 문틈으로 새어 나오는 빛이 깜빡이는 것을 보아, 마키아토가 방 안을 어슬렁거리는 중인 듯했다.\n“무슨 소리야, 네 바이올린 연주가 듣기 싫다곤 한 적 없는데?”\n“그럼 설명해 봐. 내가 있는데도 왜 다른 사람 연주를 듣는 거야? 무, 물론 내가 언제든지 연주해 줄 수 있는 건 아니지만... 그래도 설명해 봐!”\n아, 그것 때문에 삐진 거였구나.\n“그건... 다른 사람 연주도 들어봐야 네가 얼마나 잘 하는지 알 거 아니야. 역시 여러 번 듣고 나니까 악보 그대로 연주하는 건 별로 재미없더라, 너처럼 가끔 실... 애드리브 하는 게 더 재밌지. 아 맞다, 네가 저번에 연주한 협주곡도 내가 녹음했어, 이따가 다시 자세히 감상하려고 하는데...”\n“뭐, 뭐라고!?” 문이 덜컥 열려, 문에 기대고 있던 나는 마키아토의 품에 그대로 넘어질 뻔했다. 그녀는 반사적으로 나를 부축했고, 얼굴이 바로 빨갛게 달아올랐다.\n“아, 드디어 문을 열었구나... 어때, 이래도 내가 음악 감상할 줄 모르는 바보 같아?”\n“흥... 이제 딴 사람 연주 듣지 말고, 녹음한 것도 듣지 마. 내, 내가 바로 앞에 있잖아!”\n“그래서, 이제 좀 나랑 대화해 줄 맘이 들어?”\n“그, 그런 말은 안 했어!”"
        },
        {
            "id": 103408,
            "gunId": 1034,
            "type": 8,
            "category": "기록-8",
            "content": "요즘 오염지대 날씨가 안 좋다. 붕괴폭풍이 평소보다 심해졌다. B.R.I.E.F.가 제공한 정보 덕분에 폭풍을 피할 수는 있었지만, 폭풍의 영향으로 외부와의 통신이 끊어지는 것은 피할 수 없었다.\n다행히 지금은 소수 인원만 기지차량 밖에서 임무 중이고, 마키아토도 개인 의뢰로 근처의 위성도시에 갔다. 나는 기지차량을 안전한 구역에 잠시 세워서 엘모호의 좌표를 편집해, 신호가 돌아오는 대로 자동 발송하도록 설정했다. 인원들이 돌아올 때 폭풍이 잦아들었기를 빌면서...\n그렇게 생각할 때 통신기가 갑자기 요란하게 진동했다. 집어서 보니 좌표 데이터는 이미 전송되어 있었다. 마침내 폭풍 영향 범위에서 벗어난 모양이다. 수많은 메시지가 화면을 폭격했다. 하지만 발신자는 단 한 명이었다.\n“저기... 엘모호는?”\n“왜 나 무시해? 나, 나 엄청 바쁘다고, 지금 대답 안 하면 나중에 시간 없어!”\n“...흥, 무슨 새로운 시험이야? 직접 찾아내서 타라 이거야? 이 정도 문제로 내가 좌절할 거라 생각하지 마, 금방 찾아낼 테니까 기다리고 있으라고!”\n“지휘관... 설마 또 나 몰래 어디 가버리는 건 아니지?”\n“하, 근처 암상인한테서 들었어. 폭풍 피하러 간 거였어? 오, 오해하지 마, 걱정 안 했으니까! 금방 갈게!”\n“대체 어디로 간 거야... 무사한 거 맞지...?”\n“무, 무슨 일 생긴 거면... 그대로 사라지기만 해봐... 가, 가만 안 둘 테니까!”\n“신호 아직 안 돌아왔어? 적어도... 메시지라도 주면 안 돼...?”\n나는 마키아토의 메시지 도배를 보면서 피식 웃고 말았다. 답장을 보내려던 그때, 갑자기 복도에서 우당탕거리는 걸음 소리가 울리고 지휘실 문이 열렸다. 마키아토가 뛰어 들어와 내 손을 덥석 붙잡더니, 곧바로 정신을 차리고는 손을 뿌리치고 다시 뛰쳐나갔다.\n그 일련의 움직임에는 한 치의 버벅임도 없었다. 손으로 전해진 떨림과, 살짝 스쳐지나간 그녀의 눈가에 맺힌 눈물만이 뇌리에 머물렀다.\n“지휘관, 이 바보야!” 마키아토의 목소리가 문밖에서 들렸다.\n오늘 밤은 가서 대화를 좀 해 봐야겠네."
        },
        {
            "id": 103501,
            "gunId": 1035,
            "type": 1,
            "category": "기록-1",
            "content": "활발하면서도 반항적인 인형 97식은 그리폰이 재편된 뒤 95식의 간섭에서 벗어나기 위해 함께 떠나자는 제안을 거절하고, 그리폰에 잔류 신청서를 냈다. 그러나 곧 자유가 가져다준 즐거움은 각종 난관에 의해 빠르게 무너졌다.\n대부분의 시간 동안 97식은 낙천주의자로 어떤 어려움도 대수롭지 않게 여겼다. 하지만 강한 자존심 때문에 임무 성공률이 낮다는 결과를 받아들일 수 없었고, 막 자유를 되찾은 지 얼마 되지 않아 침체에 빠졌다. 언니가 남겨둔 매뉴얼로 도움을 받은 뒤에야 그녀는 언니의 깊은 뜻을 이해했다. 95식과 화해한 후 97식은 공식적으로 그리폰을 떠나 언니와 함께 여행길에 올랐고, 연예 인형 시절 사용하던 이름 ‘강우’로 돌아갔다.\n온화하고 내성적인 언니 대연과 달리, 강우는 외향적이고 말이 많아 분위기를 활기차게 만들며, 표현 욕구도 훨씬 강하다. 그만큼 충동적이어서 종종 침착한 언니의 도움이 필요하다.\n겉보기엔 예전과 다를 바 없어 보이지만, 강우는 이미 스스로 언니와의 관계를 부드럽게 풀어가는 법을 배웠다. 그녀 마음속 깊은 곳의 언니에 대한 의존은 시간과 경험으로도 변하지 않는다. 좌절과 외로움을 겪은 뒤, 지금의 강우는 엘모호에서 더욱 성숙한 모습으로 계속 성장해 나갈 것이다. 그녀는 언젠가 진정으로 홀로서게 될 날이 머지않았다고 굳게 믿고 있다。"
        },
        {
            "id": 103502,
            "gunId": 1035,
            "type": 2,
            "category": "기록-2",
            "content": "——진정해. 이건 중간 난이도의 의뢰일 뿐이야. 간단한 구조 임무니까 들어가서 갇힌 사람만 데리고 나오면 돼.\n그래, 이런 임무는 95식이랑 수없이 해봤잖아, 전혀 긴장할 필요 없어.\n97식은 깊게 숨을 들이마시며 손에 든 총을 움켜잡았다.\n“쳇, 진정해! 함부로 움직이지 마!” 97식이 막 한 발 내디디려 할 때 동행하던 CZ75가 그녀를 불러 세웠다. “정보 보고 안 봤어? 무턱대고 뛰어들면——”\n뭐야, 잔소리하는 말투, 언니도 이렇게까지는 안 무서웠는데.\n97식은 불만스럽게 입술을 삐죽였다.\n“당연히 봤거든! 여기서 너처럼 떠드는 것보다 빨리 가야 사람들이 더 빨리 구출되지!”\n말을 마치자마자 97식은 망설임 없이 돌격했고, CZ75가 뒤에서 욕설을 퍼부어도 멈추지 않았다.\n그러나 그녀가 뛰어든 순간, 붕괴로 엉망이었던 구역은 다시 무너져 내렸고 97식 자신도 그 속에 갇히고 말았다.\n첫 단독 임무가 이렇게 실패로 끝나는 건가?\n97식은 몸으로 떨어지는 돌을 막으며 스스로를 의심했지만 곧바로 고개를 저어 그 생각을 떨쳐 냈다.\n아니, 아니지. 아무리 생각해도 팀원의 탓이야. 그 빨간 녀석과 싸우지 않았다면, 아마 달랐을 거야.\n그 후, 이미 ‘강우’라는 이름을 쓴 97식이 다시 CZ75를 만났을 때야 비로소, CZ75의 겉보기 거칠고 무례한 태도는 그저 감정 기능 결함 때문이라는 걸 이해했다. 훨씬 성숙해진 두 사람에게 이 썩 유쾌하지 못했던 경험도 이제는 회상 속만큼 쓰라리지 않았다。"
        },
        {
            "id": 103503,
            "gunId": 1035,
            "type": 3,
            "category": "기록-3",
            "content": "공연은 이미 절정에 달했고, 무대 아래 관객들의 들뜬 표정과 천둥 같은 박수 속에서 강우의 자신감은 새로운 정점에 올랐다. 그녀 역시 관객들과 함께 흥분을 감추지 못했다.\n“헤이!”\n강우는 두 개의 드럼 스틱을 교차시키며 순식간에 불을 붙여 무대 허공으로 던졌다. 이어서 세 바퀴, 네 바퀴를 잇달아 공중제비한 뒤 무대 중앙에 착지해 두 ‘횃불’을 안정적으로 받아냈다.\n“강우——” 대연의 부드러운 부름은 관객들의 탄성에 묻혀 버렸다. 그녀는 거문고를 연주하며 걱정스러운 시선으로 강우를 바라봤다.\n언니의 목소리를 들은 강우는 뒤돌아 장난스럽게 윙크했다——멋진 무술 동작으로 시선을 끄는 것은 오래전부터 몰래 준비해 온 ‘공연 비기’였다. 곧이어 강우는 다시 관객을 향해 횃불 묘기를 선보였다. 음악에 맞춰 조명이 어둡게 내려앉자, 뜨거운 불꽃이 강우 앞에서 솟구치며 열기가 확 밀려왔다. 관객들의 환호 속에서 강우는 더욱 신이 나서, 화염 분사 퍼포먼스를 마친 뒤에는 불덩이를 돌리기까지 했다.\n결과는 의심의 여지 없이, 이 즉흥 공연은 전례 없는 성공을 거뒀다.\n——이걸로 언니도 더 이상 내가 드럼 연습 안 했다고 뭐라 못 하겠지?\n커튼콜 때 강우는 무대에 서서 약간 으쓱한 표정으로 관객을 바라보다가, 시선 한켠으로 뒤에 있는 대연을 몰래 살폈다. 언니의 확신 어린 눈빛을 확인하자, 고개가 한층 더 높이 들렸다.\n이날 이후, 음률과 연주에 서툰 강우는 무술과 화염 퍼포먼스를 공연에 도입하기 시작했고, 그녀만의 독창적인 무대 매너는 무대 위에서 더욱 빛을 발했다。"
        },
        {
            "id": 103504,
            "gunId": 1035,
            "type": 4,
            "category": "기록-4",
            "content": "강우는 손에 든 권보를 뚫어져라 바라보며 다른 손으로 동작을 따라 그려보고 있었다. 새 권보만 손에 들어오면 언제나 이렇게 한참 동안 몰입해 연습하곤 했다.\n휴게실 문이 열려도 그녀는 알아채지 못했고, 들어온 사람 또한 그녀에게 완전히 무시당했다. 그녀의 손이 방문객 코앞을 몇 번이고 스쳐지나가도, 강우는 마인드맵 속으로 점위를 계산하며 주먹을 뻗을 때의 힘을 가늠하고 있을 뿐이었다.\n“깨울 걸 그랬네.” 눈앞의 사람은 급히 몸을 비틀어 강우의 갑작스러운 주먹을 피하고 중심을 잃은 그녀를 받아냈다。\n“와아!! 사람을 때려버렸네! 미안, 너무 집중해서——” 사람이었다는 걸 깨달은 강우는 허둥지둥 고개를 들었고, 익숙한 얼굴을 보곤 놀랐다. “어? 조휘잖아!”\n“왜 왔어? 설마 또 새로 배운 썰렁한 농담 들려주려고?”\n“듣고 싶다면 못 들려줄 것도 없지.” 조휘는 한 발 물러서 강우와 거리를 두더니 통신 단말기를 꺼내 최대 음량으로 올렸다. “하지만 지금은 더 급한 일이 있어——”\n조휘는 단말기에 대고 헛기침을 했다。\n“보아하니 강우가 연습에 정신 팔려서 그런 거니까 너무 걱정 마. 일부러 메일이나 연락 안 받은 건 아닐 거야.” 조휘가 단말기에 대고 가차 없이 상황을 전달하자 강우는 불길한 예감을 느꼈다。\n“강우, 내가 몇 번이나 말했지……” 그다음 순간, 단말기에서 대연의 목소리가 흘러나왔다。\n“와아아아, 언니, 아주——중요한 의뢰하러 갔다더니, 아직도 나한테 잔소리야!”\n강우는 괴로운 듯 머리를 감싸 쥐었다。"
        },
        {
            "id": 103505,
            "gunId": 1035,
            "type": 5,
            "category": "기록-5",
            "content": "“……”\n뜻밖에도, 계절풍 소대의 나머지 세 명은 휴게 구역 장식을 보자마자 동시에 침묵에 빠졌다.\n“짜잔! 오늘 밤 파티를 위해 준비한 깜짝 선물이야! 어때? 분명 엄청 시끌벅적할 거지?”\n“확실히 재미있어 보이긴 하는데……” 대연은 망설이며 어떻게 말을 꺼낼지 고민하는 듯했다.\n“쳇……” 페이는 뭔가 충동을 억누르는 것 같았고, 다음 말을 빠르게 고심했다.\n“이번 달에만 여섯 번째 파티야. 이게 정말 깜짝 선물이 맞아?” 조휘는 장식을 한 번 훑어보고는 단도직입적으로 말했다。\n“강우, 떠들썩한 걸 좋아하는 건 나쁜 게 아니지만, 파티하려고 핑계 대며 이런저런 명절을 지어내면 안 돼. 예를 들어 오늘, 네가 말한 ‘메퍼서리프 축제’…… 내 자료엔 전혀 없어.” 대연은 온화한 시선으로 강우를 보며, 말은 가차 없었다。\n“언니까지 왜 안 믿어! 정말 있는 명절이야! 그래…… 유명하진 않지만, 나도 여행 다니다 알게 된 거라니까, 진짜 존재해!”\n강우는 말하며 준비해 둔 죽판을 조금 서운하게 내려다봤다。\n“이 파티 위해서 새 ‘수라보’도 준비했는데,” 강우는 금세 시무룩함을 털고 죽판을 들어 박자를 맞추며 랩을 시작했다. “헤이, 이 죽판을 두드리면, 양쪽에 현악이 붙지——”\n“단순히 공연하고 싶은 거라면 난 상관 없어.” 페이는 준비된 자리에 먼저 앉으며 이미 연주할 준비를 마쳤다. “……나도 맞춰줄게.”\n“전에 다섯 번도 그렇게 말했잖아.” 조휘도 자리에 앉으면서 중얼거렸다. “마침 요즘 리허설도 못 했으니, 연습이라 생각할게。”\n“다들 그렇게 말한다면……” 더 말하려던 대연도 체념한 듯 미소 지으며 고쟁 앞에 앉았다. 그녀의 손짓과 함께 유려한 현음이 쏟아지며 파티의 막이 올랐다。\n“조휘, 오늘은 피리랑 수나 안 불어도 돼. 얼른 와서 나랑 같이 수라보 해!”\n“……점점 요구가 늘어.” 조휘는 눈썹을 치켜세웠지만 손에 든 악기를 내려놓고 강우 옆에 섰다。\n이 짧은 소대 합주는 오래가지 않았고, 곧 주변의 많은 인형이 끌려와 합류하며 분위기는 다시 한 번 달아올라 끓어오를 듯했다。\n강우가 있는 곳은 언제나 어느새 북적이곤 했다. 정작 그녀 자신은 아직 그 사실을 깨닫지 못했지만。"
        },
        {
            "id": 103506,
            "gunId": 1035,
            "type": 6,
            "category": "기록-6",
            "content": "머리를 들 필요도 없이, 나는 깡충깡충 뛰는 실루엣이 지휘실에 들어온 걸 확실히 느낄 수 있었다.\n“지휘관!”\n내가 눈치 못 챘을까 봐 강우는 고개를 좌우로 흔들며 주의를 끌려 했다.\n“지휘관——”\n“한 번만 불러도 들려, 강우.” 더 과장된 행동을 막으려 나는 고개를 들어 일 하던 서류에서 눈을 떼고, 손에 있던 사탕을 내밀었다. “약속했던 보상이야, 뭐 받고 싶어?”\n또 나를 어린애 취급한다고 생각했는지 강우는 금세 볼을 부풀렸지만, 손은 얌전히 사탕을 입에 넣었다.\n그런 표정을 보니 장난을 더 치고 싶어졌다.\n“상금? 외출 허가? 휴가? 마음대로 골라.” 나는 손을 뻗어 그녀의 머리를 쓰다듬었다. 불만과 만족이 동시에 떠오른 표정이 재미있어서 나도 모르게 웃음이 흘렀다.\n“지휘관 진짜 몰라?” 강우는 허리에 손을 얹고 화난 듯 얼굴을 내 앞으로 들이밀었다. “지휘관, 내가 칭찬 못 들은 지 얼마나 된 줄 알아?”\n“칭찬이라……”\n나는 일부러 뜸을 들였지만, 그녀 눈에 불꽃처럼 반짝이는 갈망이 점점 가까워졌다.\n말하지 않아도 알 수 있었다. 그녀가 나와 대연의 인정을 얼마나 바라는지.\n“지휘관, 일부러 그러는 거지?” 강우는 한 발 다가와 내 옷깃을 잡았다. “오늘은 그냥 넘어갈 수 없어. 내가 원하는 칭찬, 꼭 듣고 말 거야!”\n맹렬해 보이는 말과는 달리, 살짝 붉어진 얼굴이 그녀의 감정을 들키게 했다.\n“알았어. 강우, 이번엔 정말 잘했어.” 나는 다시 그녀의 머리를 쓰다듬었다. 때로는 적당한 보상이 필요하다. 게다가 그녀는 늘 더 나아지려고 노력하고 있으니까。"
        },
        {
            "id": 103507,
            "gunId": 1035,
            "type": 7,
            "category": "기록-7",
            "content": "“지휘관! 나랑 같이 놀러 갈래?!”\n강우가 몰래 놀러 나간 게 한두 번이 아니다. 평소엔 대연이 임무 나간 틈을 타 혼자 나가곤 했고, 나는 못 본 척했는데, 이번엔 아예 나를 찾아왔다.\n내가 고민에 빠진 사이, 강우는 옆에서 좌우로 몸을 흔들었다.\n“대연 언니는 내일에야 돌아와! 지휘관, 봐봐, 옐로 존에 아직 안 가본 사막이 있대! 우리 같이 가자?”\n“모처럼 쉬는 날인데, 잔소리하는 언니도 없는데, 엘모호에만 틀어박혀 있긴 아깝잖아! 자연이 최고라니까, 어서 같이 가자!”\n강우는 말하며 나를 등떠밀었고, 결국 나는 그녀와 함께 그 낯선 사막으로 향했다.\n……\n“그게 전말인가요?” 그날 밤, 임무를 일찍 끝내고 엘모호로 돌아온 대연은 막 돌아온 강우와 나를 붙잡았다.\n지금 대연이 설교하는 대상은 강우지만, 나도 함께 훈계받는 기분이었다.\n“어, 모처럼 하루 쉰다고…… 게다가 내가 있었으니 아무 문제 없었어.” 원래 자매 사이 일에 관여할 입장은 아니지만, 이번엔 나도 연루됐으니 대연에게 설명했다.\n“지휘관이 너무 오냐오냐하셔서…… 지휘관께 폐 끼친 건 아니죠?” 대연은 내게 부드럽게 웃고 다시 강우를 보았다.\n“너 혼자 몰래 나가는 건 그렇다 쳐도, 지휘관까지 끌어들여서 장난치다니. 게다가 그렇게 위험한 곳에——” 대연은 정성껏 타일렀고, 강우도 드물게 얌전히 듣고 있었다.\n“알았어, 언니……”\n강우는 고개를 숙였지만, 곁눈질로 나를 살짝 보며 눈을 깜빡였다. 안 봐도 안다. 다음에도 기회가 있으면 또 이럴 거라는 걸。\n그래도 단순히 놀러 가는 거라면, 우리 둘 안전쯤은 자신 있다。\n무슨 약속이라도 한 듯, 나도 강우에게 눈빛을 돌려 주었다。"
        },
        {
            "id": 103508,
            "gunId": 1035,
            "type": 8,
            "category": "기록-8",
            "content": "휴게 구역에 들어서자마자 이상한 냄새가 코를 찔렀다.\n엘모호에서 수년을 살며 얻은 경험으로 미루어 보면, 조리 모드가 완전히 업데이트되지 않은 인형이 주방을 썼고 그 결과 이 기묘한 냄새가 온데 퍼진 모양이다.\n“와아아아, 큰일 났다!”\n어디선가 들려온 비명이 귀에 들어오기까지 나는 범인의 이름을 조심스레 불러 봤다——\n“강우?”\n“지, 지지, 지휘관?! 어떻게 여기까지?”\n내 목소리를 듣자 강우는 즉시 주방에서 튀어나왔고, 무언가 깨달은 듯 황급히 손에 든 물건을 뒤로 숨겼다.\n……불길한 예감이 든다.\n나는 강우에게 다가가 그녀 등 뒤를 살폈다. 주방은 예상만큼 아수라장은 아니었고, 접시에 담긴 음식도 그럭저럭 먹을 만해 보였다. 강우가 주방 파괴자는 아니고 단지 요리 경험이 부족한 모양이다.\n하지만 음식은 여기 있는데, 그녀가 숨긴 건 뭘까?\n고개를 약간 돌려 보자 강우 손에 든 것이 낯익어 보였다. 그건 혹시 내——\n“미, 미안해 지휘관! 침대보를 망가뜨려 버린 것 같아!” 결국 참지 못하고 강우는 정체불명의 뭉치를 내게 내밀고는 허둥지둥 고개를 숙였다.\n“……침대보 정리하다가 요리까지, 오늘 무슨 일이야?” 나는 몸을 숙여 강우에게 다가가 어디가 문제인지 살피며 물었다. “정비실 가서 점검할래?”\n틈만 나면 밖으로 뛰쳐나가던 강우와 달리, 눈앞의 강우는 너무 달라 보여 이해가 안 됐다.\n“아니! 아무 이상 없어, 지휘관,” 강우는 급히 고개를 저으며 진지하게 나를 바라봤다. “나는…… 그냥 지휘관한테 보답하고 싶었어. 지휘관을 조금이라도 기쁘게 해줄려고……”\n“그러니까…… 그, 지휘관이 항상 날 봐주고 같이 말썽도 부려주니까…… 난 다 알고 있어. 그래서……”\n얼굴이 빨개진 그녀는 말도 더듬으며 평소처럼 말이 끊이지 않는 모습과 전혀 달랐다.\n“흠…… 그랬구나.” 나는 고개를 끄덕이고 예약해 둔 놀이공원 입장권을 꺼냈다. “그럼 이건 어쩔까? 환불할까?”\n“와, 지휘관! 나 거기 꼭 가보고 싶었는데!”\n입장권을 보는 순간 강우는 손에 든 것을 내팽개치고 뛰어올랐다가, 곧 깨달은 듯 환한 미소를 감추었다.\n“네 표정을 보려고 예매한 건 아니야.” 나는 늘 하던 대로 그녀의 머리를 쓰다듬었다.\n“딱딱하게 굴기보단, 강우가 좋아하는 걸 하며 즐거워했으면 해. 그러니까 더 말썽 부려도 괜찮아。”\n“지휘관……”\n나는 소리를 듣고 고개를 숙였고, 거기엔 기쁨으로 가득한 강우의 눈이 있었다。"
        },
        {
            "id": 103701,
            "gunId": 1037,
            "type": 1,
            "category": "기록-1",
            "content": "한때 보안회사나 합법적인 P.M.C.의 일상 임무를 지원하기 위해 제작된 모델, 번호 II_77090. 한 번의 호송 임무 도중 바랴그단의 약탈을 당한 후 인형 수렵장에 팔려갔고, 반복되는 타락 속에서 용기를 내어 지옥에서 탈출하였다. 이후 여러 사건을 겪은 후 리타라의 도움으로 동료들과 함께 오염 구역에 인형 커뮤니티를 설립하여, 오염 구역을 떠도는 다수의 인형들에게 피난처를 제공하고 인간과의 대부분의 교류를 차단한 채 지휘관과 만날 때까지 이어졌다.\n신중하고 단호하며, 말뿐인 허세를 부리지 않고 행동력이 뛰어나 원하는 일은 반드시 실행하는 그녀의 스타일 덕분에, 울리드는 많은 인형들의 추종을 받게 되었으며 그에 따른 많은 압박감도 누적되었으나 동료들의 기분을 헤아려 드러내지 않았다. 대부분의 인형들이 볼 때, 울리드는 강력하며 이상을 가진 리더이자 열정적이고 진실된 친구이다. 그리고 그녀를 잘 아는 사람들에게는, 그 강인한 외면 뒤에 평범한 사람들과 다름없는 걱정과 혼란이 숨어 있음을 알 수 있다.\n다행히도, 이 미성숙한 리더는 운이 좋아 신뢰할 만한 동료들을 얻었을 뿐 아니라, 그녀의 길을 인도해 줄 지휘관도 만나게 되었다."
        },
        {
            "id": 103702,
            "gunId": 1037,
            "type": 2,
            "category": "기록-2",
            "content": "울리드가 인형 커뮤니티를 설립할 때, 이러한 조직이 오염 구역에서 생존하는 어려움을 충분히 고려하였으나, 오히려 커뮤니티가 성공적으로 구축될 미래에 더 큰 매력을 느꼈다. 아름다운 미래를 실현하고자 하는 비전이 그녀의 행동을 뒷받침하며, 차근차근 마주치는 어려움을 하나씩 극복해 나갔다. 그럼에도 불구하고 그녀는 때때로 걱정에 사로잡히며, 커뮤니티가 계속 확장됨에 따라 그 미래를 우려하고 자신이 그렇게 거대한 조직을 통솔할 능력이 있는지 의문을 품게 된다. 그렇게 거의 매 순간 불안을 안고도 그녀는 강인한 자세로 오늘에 이르렀으며, 언제든 내일을 맞이할 준비가 되어 있다.\n바로 이런 그녀의 모습이 지휘관에게 큰 친근감을 주었고, 그녀를 도와주고자 하는 마음이 들게 하였다."
        },
        {
            "id": 103703,
            "gunId": 1037,
            "type": 3,
            "category": "기록-3",
            "content": "인형 커뮤니티가 처음 설립될 때는 인구 밀도가 그리 과하지 않았다. 따라서 울리드의 스트레스가 어느 정도 쌓이면, 그녀는 쉽게 한적한 빈터를 찾아 그 감정을 발산할 수 있었다. 비록 그녀가 자신의 방에서도 여러 스트레스 해소 방법을 가지고 있었지만, 때때로는 혼자서 화살을 쏘거나 혼잣말을 하는 등 별도의 공간을 찾아야 했다. 그러나 커뮤니티가 점차 커지면서 울리드는 자신의 생존 공간이 점점 좁아지고, 어디에 숨더라도 커뮤니티 내 동료들과 마주칠 가능성이 높아짐을 깨달았다. 오랜 기간 동안 마치 도둑질을 하는 것처럼 커뮤니티 사람들과 지략을 겨루는 경험은 오히려 그녀의 스트레스를 해소하는 하나의 방법이 되었다.\n문제는, 그녀가 부주의하게 남긴 흔적이 다른 이들로 하여금 누군가 침입했다고 의심하게 만드는 증거가 되었고, 소문이 퍼진 후 결국 울리드는 이러한 ‘쥐와 고양이 게임’을 포기하게 되었다."
        },
        {
            "id": 103704,
            "gunId": 1037,
            "type": 4,
            "category": "기록-4",
            "content": "뜻밖에도 울리드는 엘모호에 있는 인형들 중 가장 '어린' 존재 중 하나였다. 리타라와 수오미가 그리폰을 위해 싸우고 있을 때, 울리드는 아직 출고되지 않았고 단지 설계 도면 속에만 존재했다. 비록 아무도 이 사실에 신경 쓰지 않고 여전히 그녀를 존경할 만한 선배로 여기긴 했지만, 울리드 자신은 이 점을 종종 자각하곤 했다. 특히 엘모호에 탑승한 후, 리타라와 수오미가 과거의 많은 옛 친구들을 만났고, 그들과 대화에 참여할 때마다 울리드는 10년 혹은 그 이상의 옛 이야기를 들으면서, 겉보기에는 연장자인 자신이 사실은 진정한 '작은 언니'임을 깨닫게 되었다."
        },
        {
            "id": 103705,
            "gunId": 1037,
            "type": 5,
            "category": "기록-5",
            "content": "울리드는 한때 인형 커뮤니티에서의 사례를 떠올려, 자신의 광학 위장 기능을 확장해 엘모호에 광학 위장 필터 장치를 설치하자는 제안을 한 적이 있었습니다. 그렇게 하면 엘모호의 이동과 정박 시 안전도가 크게 올라갈 거라 생각한 것이죠. 이 아이디어는 잠시 다른 사람들의 관심도 끌었지만, 지휘관이 이 이야기를 전해 듣고 메이링에게 작은 엘모호 모형을 만들게 한 뒤, 울리드에게 그 결과를 보여 주었습니다—광학 위장을 가동하자 엘모호의 형태가 희미하고 투명하게 보이긴 했지만, 움직이는 동안 바퀴가 일으키는 모래바람, 남겨지는 타이어 자국, 그리고 엔진 소음은 전혀 감출 수 없었죠.\n결국 울리드는 이렇게 큰 지상 전함인 엘모호에는 광학 위장이 적절치 않다는 사실을 깨닫게 되었습니다.\n그래도 지휘관은 정박 시 광학 위장을 작동하는 아이디어 자체는 긍정적으로 여겼지만, 엘모호 전체 외장을 광학 필터로 덮는 데에는 비용이 너무 많이 들어 결국 무산되고 말았습니다."
        },
        {
            "id": 103706,
            "gunId": 1037,
            "type": 6,
            "category": "기록-6",
            "content": "현상금 사냥꾼이 된 이래로, 나는 사실 술을 거의 마시지 않았다.\n때때로 기분이 우울할 때는 스프링필드 카페에 가서 한두 잔을 즐기곤 했고, 설령 취해 쓰러지더라도 스프링필드가 돌봐주었으나, 지금의 입장에서는 알코올에 취해 정신을 잃어서는 안 된다. 어쨌든 공격을 당하면 맑은 정신을 유지해야 하기 때문이다.\n하지만 이번 임무를 완수한 후, 우리는 뜻밖에 몇 상자의 고급 위스키와 브랜디를 획득하였다.\n이 술들을 팔아 사르디스 금으로 바꿔 예산을 충당할까 고민해 보았으나, 안전 구역에서 이런 물품들이 꽤 잘 팔리니 암상들이 분명 좋아할 것이라는 말에도 불구하고, 결국 콜펜의 제안에 따라 이 술들은 당일 축하 만찬에 사용되었다.\n안전을 위해 나는 술자리에 참여하지 않았으며, 이 점을 이유로 클루카이를 설득하여 그녀가 다른 사람들 앞에서 본성을 드러내지 않도록 했다.\n만찬이 끝난 후, 취한 인형들을 각자의 방으로 돌려보낸 뒤에야 나는 자신의 휴게실로 돌아갔고, 문을 열던 순간 방 안에 다른 사람이 있음을 알아차렸다.\n“지, 지휘관… 훗, 정말, 정말 교활하시군요… 전혀 술을 마시지 않으셨다니… 훗…”\n“……울리드?”\n나는 술병을 안고 내 침대에 웅크린 채 울고 있는 듯한 울리드를 보고 놀라움을 금치 못하였다.\n“응응응…” 울리드는 술병을 붙들고 얼굴을 들었으며, 취한 눈으로 나를 바라보다가 갑자기 흐느끼며 울기 시작하였다. “죄송합니다… 훗…”\n“어, 어째서예요! 울리드!?”\n내가 울리드가 대부분 취한 것임을 알면서도, 그녀의 취하는 방식에 너무 놀라 한참을 어찌할 바를 몰랐다.\n“죄송합니다… 응응… 지휘관의 침대에 함부로 누워버렸습니다… 응응… 죄송합니다… 새 이불까지 뜯어버렸습니다… 응응…”\n“훗… 죄송합니다… 지휘관께서 제게 물을 따라주시길 바라기도 했습니다… 정말 죄송합니다…”\n“내가 따라줄게! 조금만 정신을 차리세요!”\n물론 물을 따라줬음에도 울리드는 전혀 정신을 차리지 않고 계속 사과하며, 마지막에는 심지어 내 헤어스타일까지도 사과하기 시작하였다… 내 헤어스타일이 어찌된 일이오!?\n결국, 어쩔 수 없이 나는 계속해서 그녀를 달래주었고, 그녀가 잠들 때까지 그러다가 피곤한 몸으로 소파에서 하룻밤을 보냈다.\n——그 후 며칠 동안 울리드는 다시는 내 앞에 나타나지 않았으며, 스스로 엄격한 금주 명령을 내렸다.\n최근 몇 년간 출고된 인형들은, 마치 자동으로 두통을 유발하는 많은 모듈들이 추가된 듯하다."
        },
        {
            "id": 103707,
            "gunId": 1037,
            "type": 7,
            "category": "기록-7",
            "content": "울리드는 의심할 여지 없이 인형 커뮤니티의 우두머리지만, 인형 커뮤니티에서는 거의 모든 결정이 모두 투표로 이루어지며, 완전한 민주주의를 실현하고 있다. 그리고 그녀는 엘모호에 온 이후에도 그 스타일을 고수하며, 무슨 일이 생기면 언제나 동료들과 상의해서 진행하고 있다. 겉보기에는 훌륭한 방침이지만, 클루카이는 이를 매우 진지하게 반대했다.\n\"모든 걸 다 같이 투표로 결정한다면, 리더가 무슨 역할을 하겠어?\" 클루카이가 단호하게 말했다.\n\"남을 위해 자신이 옳다고 생각하며 자의적으로 결정 내리는 건, 독재가 되는 거 아냐?\" 울리드도 만만치 않게 맞섰다.\n\"하지만 사실은 그렇지 않아. 예를 들어, 네 방식대로 팀을 이끈다면, 항상 한 표는 '잠'으로 끝날 거야! 때때로 네가 이끄는 사람들이 올바른 답을 모른 채 직감만으로 투표하거든. 그럼에도 네가 그들의 의견을 고려해야 하겠어? 만약 나쁜 놈이 팀에 끼어들어, 주체 없는 부하들을 유혹해 널 몰아낸다면, 너도 그렇게 해야 하겠어?\"\n\"그런 일은 절대 일어나지 않아.\"\n\"어떻게 확신할 수 있겠어?\"\n\"난 확실해.\"\n두 사람의 갈등이 고조되기 전에, 내가 강제로 그들의 논쟁을 중단시켰다.\n클루카이는 악의 없이 오히려 울리드를 걱정하며 도와주려는 마음에서 그런 말을 한 것 같다. 아마도 과거에 막 팀장을 맡았을 때 느꼈던 고민을 울리드에서 보았기 때문일 터.\n하지만 안타깝게도, 울리드는 클루카이를 제대로 이해하지 못했다. 그 후, 다른 사람들은 눈치채지 못했지만, 나는 울리드가 확실히 낙담해 있다는 걸 알았다.\n특히, 하루 일과를 마치고 방으로 돌아왔을 때, 그녀가 방 안에 있는 것을 보고 더욱 확신했다.\n\"지휘관... 내가 정말 잘못한 걸까?\" 울리드는 내 의자에 웅크린 채, 나에게 준 그 고무 돼지를 꼭 쥐고 완전히 위장을 벗었다. 분명 클루카이의 말이 그녀에게 큰 영향을 미쳤던 것이다.\n\"……\" 나는 잠시 말을 곱씹으며, 생각 후 고개를 저으며 울리드 옆에 앉았다. \"내 생각엔, 네 마음은 착해. 인형 커뮤니티가 만들어진 본래 취지는 인형들이 더 이상 명령에 얽매이지 않고 평등하게 결정할 수 있도록 하는 거잖아. 만약 네가 그들을 다시 구속한다면, 커뮤니티는 아무런 차이가 없게 될 거야. 그게 네 생각이지?\"\n\"하지만, 인정할게... 그녀 말에도 일리가 있어.\" 울리드는 한숨을 쉬며 말했다. \"커뮤니티가 점점 커지면서 구성원도 늘어나... 때때로 투표할 때 많은 사람들이 상황을 제대로 파악하지 못하고, 그냥 직감에 의존해 무턱대고 투표하더라고. 나도 사실 그런 일이 언젠가 문제가 될까 봐 걱정한 적이 있어... 실제로 그 때문에 갈등이 일어난 적도 있지...\"\n\"하지만... 난 변화를 원하지 않아. 만약... 내가 권력을 집중시킨다면, 인형 커뮤니티는 여전히 인형 커뮤니티일까? 그럼 나와 외부의 인간은 뭐가 달라지겠어?\"\n\"……\"\n잠시 생각에 잠긴 후, 나는 천천히 입을 열었다.\n\"사실, 엘모호의 상황은 인형 커뮤니티와 꽤 비슷해. 이곳에 모인 인형들, 네 울리드를 포함해, 모두 구속받기 싫어서 여기 온 거잖아. 하지만 여기서는 기본적으로 내 지휘에 따라 움직이고 있어... 울리드는 내가 독재자라고 생각하겠어?\"\n\"……아니, 지휘관 같은 뛰어난 리더는 본 적이 없어.\"\n\"여기 있는 모두는 사실 나에 대한 신뢰로 모인 거고, 난 한 사람의 의견만 내세우지 않아. 큰 틀은 내가 주도하지만, 나는 모두의 목소리를 진지하게 듣고, 누구의 의견도 무시하지 않아.\"\n\"내 생각엔, 인형 커뮤니티도 마찬가지야. 반드시 둘 중 하나만 선택할 필요는 없으니까, 적절히 변화를 주는 것도 괜찮은 거 아닐까?\"\n\"알겠어...\"\n울리드는 고개를 들었다.\n\"…지휘관, 너 진짜 다정하다. 이런 고민도 그렇게 진지하게 들어주다니.\"\n나는 잠시 멍하니 있었지만, 울리드는 이미 평상시로 돌아와 의자에서 일어나 문 쪽으로 걸어갔다.\n\"…나, 나중에 또 올게.\" \n그 말을 남긴 후, 그녀는 한 번도 뒤돌아보지 않고 떠나버렸다."
        },
        {
            "id": 103708,
            "gunId": 1037,
            "type": 8,
            "category": "기록-8",
            "content": "최근 울리드가 내 방에 찾아오는 횟수가 점점 늘고 있다. 게다가 내 앞에서는 울리드가 점점 위장하지 않고 본연의 모습을 드러내기 시작했다. 사실 평소 울리드의 모습도 완전히 위장된 것은 아니며, 그것이 그녀 본성의 일부이지만, 이제는 다른 사람들 앞에 드러내기 싫은 그 모습을 오직 나에게만 보이기 시작한 것이다.\n처음에는 우울할 때 내 방에서 낮은 기운을 풍기거나 스트레스 해소용 장난감을 주무르거나, 심하면 매트리스를 때리기까지 했지만, 대부분의 경우 나는 그녀의 감정을 달래주었다. 그러나 점차 내가 굳이 신경 쓰지 않아도 괜찮다는 것을 깨달았고, 울리드는 단지 다른 이들에게 들키지 않을 곳에서 스트레스를 풀고 싶었던 것이다.\n하지만 시간이 흐를수록 그녀가 찾아오는 빈도는 더욱 잦아졌고, 만약 내가 정말 무시한다면 울리드는 나와 언성을 높일 정도가 되었다.\n그리고 오늘, 그녀는 직접 내 침대에 엎드려, 책장 위에 놓인 만화를 읽고 있었다.\n“……울리드?”\n“아, 지휘관, 돌아오셨군요.” 울리드는 책을 내려놓고 내게 인사를 건넸다.\n나는 별말 없이 책상 앞에 앉아 그녀의 여유로운 모습을 바라보며 웃음을 참지 못하고 말했다. “이제 내 앞에서는 아무것도 감추지 않으시네요.”\n“……아.” 울리드는 원래 책을 보고 있다가 내 말을 듣고 뒤집어 앉으며 말했다. “어쨌든… 곰곰이 생각해보니, 당신 앞에서 했던 부끄러운 행동들이 너무 많아 지금은 더 이상 숨길 의미가 없을 것 같습니다.”\n“그 말이 포기하는 것처럼 들리는데요?”\n“그것을 당신에 대한 신뢰라 부르십시오. 리타라 앞에서는 한 번도 그런 적이 없었습니다.” 울리드는 약간 불만스럽게 말했다. “……하지만 정말로 지휘관께 감사드립니다. 여러 가지로 스트레스를 풀어보려 했지만, 당신의 방에서 쉬는 것만큼 제 정신 상태를 최상으로 만들어 주는 시간은 없었습니다.”\n“그렇다면 다행입니다.” 나는 웃으며 두 잔의 커피를 따른 후 한 잔을 그녀에게 건넸다. “언제든지 오십시오. 단, 스트레스를 혼자서만 짊어지지 말아주십시오.”\n“네, 감사합니다, 지휘관… 제가 침대에서 마셔도 될까요?”\n“안 됩니다.”\n…보아하니 너무 애지중지해 줄 수는 없을 것 같다.\n울리드는 너무 풀어지면 쓸모없어지는 타입임을 깨달았다.\n아니면, 그동안 그녀가 감당해온 막중한 책임의 부작용일지도 모르겠다.\n나는 울리드를 침대에서 억지로 끌어내며 그런 생각을 했다."
        },
        {
            "id": 103901,
            "gunId": 1039,
            "type": 1,
            "category": "기록-1",
            "content": "I.O.P.가 생산한 그리폰의 구세대 전술인형인 그녀는 그리폰이 재편성될 때 일부 인형들과 마찬가지로 떠나기를 선택했다. 협약상 지휘관을 찾아 나설 수는 없었지만, 다른 인간 고용주도 믿을 수 없었던 수오미는 결국 홀로 오염지대에서 생존을 모색했다.\n완전히 망가지기 직전의 수오미가 바람에 날아든 나뭇잎을 살며시 붙잡고 간신히 다시 눈을 떠보았을 때, 수줍게 웃는 익숙한 얼굴이 보였다.\n옛 동료 리타라의 소개로, 수오미는 울리드처럼 의지할 데 없는 인형들과 만나 새로운 이야기를 시작하게 되었다. 뛰어난 작전 능력과 성실하고 책임감 있는 성격 덕분에 믿음직스러운 선배가 된 그녀는 모두의 기대에 부응하고자 더욱 성숙해졌고, 포용과 공존에 대해서도 이해하게 되었다.\n드셰브니의 말처럼, 운명의 여신은 용감한 자에게 축복을 내려 주며, 그때까지의 모든 일은 운명의 시련이었던 것 같다. 물자를 찾아 나섰던 수오미는 눈보라를 헤쳐 그토록 보고 싶었던 모습을 보았고, 인형 공동체도 변화를 맞이했다."
        },
        {
            "id": 103902,
            "gunId": 1039,
            "type": 2,
            "category": "기록-2",
            "content": "설계자의 악취미로 인해, 수오미는 구소련 무기가 각인되거나 구소련 문화를 기반으로 한 인형들에게 상당한 적대감을 품었다. 특히 그중 각인 무기가 90%가량 유사한 파파샤와는 만나기만 하면 싸울 정도로 앙숙지간이었으나, 다행히 지휘관의 개입으로 그 \"병\"은 많이 개선되어 수오미는 이제 파파샤는 물론 다른 소련 관련 인형들에게 큰 적대감을 갖지 않도록 바뀔 수 있었다.\n그리폰을 떠나 인형 공동체에 합류한 후에도 수오미는 이따금씩 소련 무기가 각인된 인형들과 마주치곤 했다. 신뢰할 만한 동료도 있는가 하면 도움이 필요한 난민도 있었고, 무엇보다 이 오염지대에서 서로를 의지하며 살아가야 한다는 점만은 모두에게 똑같았기에, 공동체의 화합을 위해 수오미는 자신의 마인드맵을 억누르고 어떠한 적대감도 드러내지 않으려 노력했다.\n그렇게 다양한 소련계 인형들과의 경험을 쌓으면서, 수오미는 그런 억압적인 태도에서 벗어나 스스로의 감정을 되돌아보기 시작했다. 본성이 선량하고 성실한 만큼 자신의 선입견에 대해 금방 깨달을 수 있었고, 이는 그녀를 괴롭혀 왔던 기반 설정에 큰 변화를 가져왔다. 오랜 노력과 자아성찰 끝에 성장한 것이다.\n드디어 소련 인형에 대한 본능적인 반감을 이겨냈으니, 언젠가 파파샤와 재회하면 사이좋게 지낼 수 있지 않을까?"
        },
        {
            "id": 103903,
            "gunId": 1039,
            "type": 3,
            "category": "기록-3",
            "content": "인형 공동체의 임무를 수행하던 도중 붕괴폭풍을 맞닥뜨린 수오미는 처음으로 엘모호에 오르게 되었고, 궁지에 몰렸을 때 이뤄진 이 지휘관과의 재회에 수오미는 운명을 느껴, 곁에 남기로 했다.\n지휘관이 엘모호의 인형들과 화목하게 생활하는 모습을 본 수오미는 깊은 감명을 받았다. 지휘관이라면 공동체의 버림받고 배신당한 인형들이 가진 마음의 상처를 보듬어 줄 수 있고, 지휘관을 따른다면 공동체의 모두가 더 나은 미래를 얻을 수 있을 것이라고 확신했다.\n그리고 당연히, 지휘관은 수오미를 실망시키지 않았다. 인형 공동체의 어려움에 듣자 지휘관은 망설이지 않고 명령을 내렸고, 엘모호의 지원은 인형 공동체가 잠시나마 물자 부족 문제를 해결하는 데 큰 도움이 되었다.\n그리고 엘모호를 떠나는 날, 수오미는 하늘에 떠다니는 형형색색의 비눗방울을 보며 언젠가 인형 공동체의 모두에게 지휘관을 소개하겠다 다짐했다. 지휘관이라면 틀림없이, 인형 공동체에 더 많은 기적을 가져다줄 것이라 믿으면서."
        },
        {
            "id": 103904,
            "gunId": 1039,
            "type": 4,
            "category": "기록-4",
            "content": "“수오미 선배, 휴식 시간에 계속 이어폰 끼고 계신데 뭐 들으세요?”\n\n이것은 수오미가 인형 공동체에서 겪은 일.\n공동체 내에서도 실전 경험이 많은 수오미는 책임감을 가지고 모두를 지켜 많은 이들의 존경을 한몸에 받았다. \n그리폰에 있을 적 지휘관이 이런 느낌이었을까. 수오미가 휴식 시간에 개인적인 취미를 즐길 때에도, 방에 혼자 있을 때에도 그녀에게 많은 관심이 쏠렸다. 물론 후배들의 존경심과 배우고자 하는 마음, 모두의 신뢰와 관심은 수오미도 이해하고 정말 고맙게 여겼지만, 자신의 관심사를 이해받고 공유하기가 어렵다는 사실을 잘 알았기에 그녀는 모두와 다소 거리를 두려 했다.\n그러던 어느 날, 일은 벌어지고 말았다. 수오미가 잠시 공동체 밖으로 외출한 사이 그녀가 이어폰으로 대체 무얼 듣는지 궁금했던 후배 몇 명이 방으로 몰래 숨어들었고, 누가 채 말리기도 전에 그 \"음악\"을 들어버린 그들은 수오미가 돌아왔을 땐 상당한 충격으로 덜덜 떨고 있었다.\n이 사건으로 인해 수오미는 오히려 공동체 내에서 더 큰 존경을 받게 되었고, 후배들에게는 \"지옥의 사자\"라 불리며 호칭도 \"왕언니\"로 바뀌어 버렸다.\n\n“...나중에 엘모호로 가게 되면, 이런 괴상한 관심이 다 지휘관님께로 옮겨가겠지?”"
        },
        {
            "id": 103905,
            "gunId": 1039,
            "type": 5,
            "category": "기록-5",
            "content": "인형 공동체에 합류하기 전, 수오미는 옐로우존을 방황했다. 그리폰에서의 이력으로 얼마든지 더 좋은 곳으로 갈 수 있었지만, 정착을 거부하고 홀로서기에 도전했다. 자유를 갈망해서가 아니라, 지휘관이 아닌 다른 인간을 믿지 않았기 때문에.\n옛 친구들에게 이따금씩 전해 듣는 소식은 그녀의 생각을 더욱 확고하게 만들었고, 지휘관이 이 세상에 둘도 없는 존재임을 확신하게 만들었다.\n그녀는 아마 그때부터 지휘관과의 재회를 기다려 왔을지도 모른다.\n\n\"왜 그래 수오미, 뭘 보고 있어?\"\n\"...아무것도 아니에요, 언니. 그냥... 지휘관님을 본 것 같아서.\"\n\n인형 공동체에 합류한 후로도, 수오미는 인간의 정착지를 지날 때마다 오랜 친구를 본 듯 무아지경에 빠져 이러한 대화를 몇 번이나 했는지 모른다.\n그랬던 그녀는 드디어 엘모호에 올랐지만, 지난 10년이란 세월 동안 쌓인 감정을 꺼내지는 않았다.\n마침내 곁에 있을 수 있게 되었다는 것. 그것이 중요하니까."
        },
        {
            "id": 103906,
            "gunId": 1039,
            "type": 6,
            "category": "기록-6",
            "content": "그날, 나는 라운지를 지나다 사진 앨범을 띄워 놓고 보고 있는 수오미와 울리드를 발견했다.\n앨범이라지만 홀로그램 이미지를 투영한 것이라 대체 무얼 보고 있나 궁금해서 슬쩍 다가가 보니, 아주 열정적으로 설명하는 수오미의 목소리가 들렸다.\n\"이때는 지휘관님이 말이죠――\"\n\n나는 조용히 그들 뒤에 서서 홀로그램 이미지 속 나를 보았다. 그때의 나는 풋풋하고 부드러운 미소를 짓는 반면, 문득 얼굴을 만져보니 피부가 많이 거칠었다.\n그렇게 잔뜩 일장연설을 늘어놓다 흥분을 가라앉히는 수오미에게, 울리드가 조용히 물었다.\n\"정말 지휘관을 좋아하는구나?\"\n\n이 한마디에 수오미는 물론 나도 깜짝 놀랐고, 그때 내 기척을 느낀 울리드와 눈이 마주쳤다.\n이를 모르는 수오미는 부끄러워하면서도 진심을 담아 답했다.\n\"네! 지휘관님이 세상에서 제일 좋아요!\"\n\n이런 상황에서 이런 식으로 고백을 들으니 당황스럽거니와 자리를 비켜 주는 게 좋을 것 같다는 생각에 발길을 돌리려던 찰나, 등 뒤로 울리드의 목소리가 들렸다.\n\n\"그렇다는데? 아까부터 지휘관의 좋은 점을 계속 늘어놓더라.\"\n우리는 서로 마주보았고, 그녀의 얼굴이 저무는 태양처럼 새빨개졌다.\n\"지휘관니이이이임!!!!\""
        },
        {
            "id": 103907,
            "gunId": 1039,
            "type": 7,
            "category": "기록-7",
            "content": "저녁이 되어 피곤한 몸을 이끌고 스프링필드가 엘모호에 만든 카페로 갔다. 예상과 달리 늦은 시간까지 영업 중이어서, 항상 제일 늦게 퇴근하고 제일 먼저 가게를 여는 것이 많이 피곤하진 않을까 하는 생각이 들었다.\n나를 발견한 스프링필드는 미소와 함께 커피 머신을 켜고 내가 마시는 커피를 준비했다. 그런데, 내가 자리에 앉고 얼마 안 가 다른 인형이 카페를 찾아왔다. 얼마나 피곤한지 내가 있는지조차 눈치채지 못하고 바로 내 옆자리에 앉았다가, 그제서야 화들짝 놀라며 내게 고개를 돌렸다.\n오늘도 잔뜩 고생한 인형, 수오미였다.\n\"지, 지휘관님?! 죄송해요, 저 몸에서 냄새가...!\"\n초조해하며 내게서 멀어지려 해서, 나는 웃으며 말했다.\n\"아무 냄새도 안 나니까 괜찮아, 여기 앉으렴.\"\n\"오, 오늘 하루 종일 밖에서 임무 수행하느라 모래 먼지 잔뜩 묻었을 거에요, 그리고 언니가 시생물 벨 때 점액도 튀어서...\"\n나는 그녀를 바라보며 머리를 쓰다듬어 주었다.\n\"오염지대서 오래 지내다 보니 이젠 익숙해. 그리고 다 엘모호를 위한 일인데, 그걸 싫어하면 되겠어?\"\n\"지휘관님...!\"\n그러자 수오미가 감격하며 내 품에 안겼고, 이번엔 내가 당황할 차례였다.\n\"수오미?!\"\n\"아, 죄, 죄송해요... 하지만 너무 피곤해서... 아주 조금만요... 에헤헤, 잠깐만, 이대로 있게 해 주세요...\"\n\n하는 수 없이 쓴웃음을 지으며, 나는 그녀가 내 품에 안겨 있도록 내버려두었다.\n아무래도 오늘 밤은 스프링필드의 커피도 조금 천천히 나오려나 보다."
        },
        {
            "id": 103908,
            "gunId": 1039,
            "type": 8,
            "category": "기록-8",
            "content": "모처럼의 휴일, 수오미가 나를 방으로 초대했다.\n방에는 파파샤와 울리드도 있었고, 어쩔 줄 몰라 하는 나에게 수오미가 달려와 두꺼운 책자를 꺼내 들며 신나게 말했다.\n\"지휘관님! 여기서 제일 좋아하는 노래를 골라 주세요!\"\n대체 이게 어떻게 된 일인지는 몰라도 일단 좋아하는 곡을 몇 곡 골라보았다.\n그러자 울리드는 마치 기록원처럼 웃으며 내가 고른 곡들을 적었고, 잔뜩 들뜬 수오미를 흐뭇하게 지켜봤다.\n파파샤는 한 켠에서 무언가를 설계하는 듯 그림을 그리고 있었다.\n나는 궁금함을 참지 못하고 물었다. \"그래서 너희들 뭐 하고 있어? \"\n수오미의 얼굴이 빨개지며 쑥스러워하는 것을 알아챈 나는 울리드에게 시선을 돌렸다.\n울리드가 평온하게 말했다. \"파파샤가 수오미에게 앨범을 내자고 제안했는데, 수오미가 거절했다. 대신 영감을 받아서 지휘관만을 위한 앨범을 만들고 싶다고 하더군. \"\n\"...그렇구나.\" 나는 수오미에게 온화한 미소를 지었다. \"나에겐 왜 말 안 해줬어? \"\n\"그게... 지휘관님을... 귀찮게 하는 건 아닐까... 하고...\" 수오미는 머리를 긁적이며 부끄러운 듯 말했다.\n\"그럴 리가 없잖니\"\n나는 웃으며 말했다.\n\"엄청 기대하고 있을게.\"\n내 말을 들은 수오미는 매우 기뻐하며, 내가 그녀의 마음을 느낄 수 있는 앨범을 만들겠다고 약속했다.\n끝내 내가 받은 그 앨범에는 과연 수오미가 내가 좋아하는 노래들을 가득 골라서, 한 곡 한 곡 정성을 다해 불러준 것으로 가득했다.\n그리고 앨범의 마지막 노래는 《Can't Help Falling in Love》였다."
        },
        {
            "id": 104001,
            "gunId": 1040,
            "type": 1,
            "category": "기록-1",
            "content": "그리폰을 떠난 후 여러 위성도시를 전전했다. 한때 모신나강, 크세니아, 나강과 함께 치안관리부에 있었지만, 지금은 엘모호의 일원이 됐다. \n온화하고 친절하며, 겸손하고 이기심 없이 동료를 지키려는 강한 집념을 가지고 있다. '모두를 돕기' 위해 항상 새로운 기술을 배우고 있으며, 보유한 자격증의 두께는 웬만한 사전보다 두껍다.\n거절이 서툰 성격 때문에 가끔 이용당하기도 했지만, 파파샤는 신념을 결코 잃지 않았다. \"지휘관이 원하는 것이 무엇이든, 파파샤가 반드시 해낼 거예요!\""
        },
        {
            "id": 104002,
            "gunId": 1040,
            "type": 2,
            "category": "기록-2",
            "content": "유임 신청이 승인되지 않은 것을 본 파파샤가 한숨을 쉬었다.\n그래, 예상했어야 해... 재건된 그리폰이 다시 날아오르려면 우수한 정예 동지가 필요해. 그런데 난 오래된 모델에 작전 능력도 평범하니까... 여기 남아서 짐이 될 순 없어. 애초부터 내가 유임될 기회는 거의 없었던 거야. 내가 먼저 그리폰을 떠났다면 헬리안 님도 난처해하지 않으셨을 텐데. 흑, 그래도... 그리폰을 떠나긴 싫어... 생각을 바꿔보자, 어쩌면 새로운 곳에서 나를 더 필요로 할지도 몰라. 아니... 남들이 어떻게 생각하는지는 상관없어. 내가 노력해야 해. 명예는 장소를 가리지 않아. 중요한 건 내가 무엇을 하느냐야! 곧 팀 배정을 하겠지? 어디로 가야 할지 잘 모르겠어... 하지만 어디든 상관없어. 모두를 지키겠다는 신념은 어디서든 변하지 않는 거잖아. 그렇지?"
        },
        {
            "id": 104003,
            "gunId": 1040,
            "type": 3,
            "category": "기록-3",
            "content": "\"파파샤, 지금 시간 괜찮아?\"\n\"파파샤, 여기야!\"\n\"이봐, 이 기계 사용할 줄 알지? 좀 도와줘!\"\n이런 당연한 듯한 요청에 파파샤도 늘 당연하다는 듯이 승낙했다. 근무시간이 끝났음에도 불구하고, 아무런 보상 없이 오히려 자기 돈을 써 가면서도 파파샤는 항상 웃는 얼굴로 부탁을 들어주었다.\n가끔 시민들에게서 감사 편지 몇 통을 받거나, 동료들의 드문 칭찬이 귀에 들어오기도 했다. 파파샤는 사탕을 소중히 여기는 아이처럼, 명예 훈장을 애지중지하는 영웅처럼 받은 것을 소중히 간직했다. 피곤할 때 다시 꺼내어 보고 나면 계속 열심히 노력할 힘이 솟아났다.\n모두를 지키기 위해 헌신하는 것은 파파샤에게는 영광이었다."
        },
        {
            "id": 104004,
            "gunId": 1040,
            "type": 4,
            "category": "기록-4",
            "content": "엘모호에서 가장 많은 자격증을 많이 가진 사람을 이야기하면, 모두가 입을 모아 파파샤를 언급한다.\n위험물 운송 자격증, 크레인 운전 자격증, 용접 및 열절단 자격증... 일부는 위성도시에서 취득했지만, 대부분은 엘모호로 돌아온 후에 얻었다. 파파샤는 모두가 원하는 자격증을 거의 다 가지고 있었다.\n파파샤가 그 많은 자격증을 언제 시간을 내서 배웠는지 아무도 알지 못한다. 때로는 그녀 역시 한 번도 경험해 보지 못한 영역을 만나기도 했다. 하지만 모두가 알고 있듯이, 파파샤는 부탁만 한다면 최선을 다할 것이다.\n\"휴, 이건 해본 적이 없는데... 괜찮아요. 제가 배워볼게요! 분명 도와드릴 수 있을 거예요!\""
        },
        {
            "id": 104005,
            "gunId": 1040,
            "type": 5,
            "category": "기록-5",
            "content": "파파샤는 다른 사람들에게서 많은 것을 배웠지만, 오직 그녀만이 할 수 있는 게 딱 한 가지 있었다.\n모두에게 항상 웃는 얼굴로 대하는 파파샤지만, 누군가 부당한 대우를 받았을 때, 동료가 다쳤을 때, 지휘관과 연락이 끊겼을 때... 그럴 때는 파파샤가 관리하는 기계에 각종 이상이 발생한다.\n가볍게는 조명 쇼트, 자동문 고장, 큰 사건으로는 드론의 폭주, 엘모호의 과속... 이런 특별한 능력이 항상 문제를 일으키는 건 아니었다. 위기 상황에서는 가끔 놀라운 효과를 발휘하기도 했다. 파파샤는 이러한 행동을 제어하는 방법을 배웠고, 감정적으로 흥분하는 일이 점점 줄어들었다. 하지만 지휘관이 위험에 처할 때만큼은 항상 이런 상황이 반복되었다.\n'지휘관님이 언제나 안전하게 계셨으면 좋겠어... 반드시 지휘관님을 보호할 거야!'\n파파샤는 생각했다."
        },
        {
            "id": 104006,
            "gunId": 1040,
            "type": 6,
            "category": "기록-6",
            "content": "나는 파파샤가 치안 부대에서 어떤 인상 깊은 사건을 겪었는지 궁금했다. 그러다 우연히 잡담 중에 이 일을 한 번 물어보았다.\n\"하나 있기는 해요. 전에 시민분을 돕다가 우연히 살인 사건의 단서를 얻었거든요. 마침 그게 이전에 발견한 무연고 시신과 관련이 있는 사건이었고, 결국 신분 칩 절도 밀수 조직 해체로까지 이어졌죠. 자기 이익을 위해 무고한 시민을 다치게 한 나쁜 놈들은 절대 용서 못 해요!\"\n\"그래서 인상 깊었던 점은 뭐였어? 거미줄처럼 연결된 사건을 낱낱이 파헤친 과정?\"\n\"아, 사실은... 그 시민분의 요청을 거절 못 하고 작업 시간이 지체돼서 소대가 처벌을 받았었어요... 하지만 그분을 도와주지 않았다면 저도 단서를 얻지 못했겠죠. 잃는 것이 있으면 얻는 것도 있다, 그런 신기한 경험이었어요.\"\n파파샤는 어디선가 브로치를 꺼내 만지작거렸다. 갑자기 브로치에서 소리가 났다.\n\"미안해요, 지금은 시간이 없어요!\"\n\"다른 사람의 요청을 거절할 수 있게 나강 동지가 이런 거절 장치까지 만들어줬어요. 그런데 엘모호로 돌아온 이후로 이 브로치는 쓸모가 없네요. 결국 어떤 부탁이든, 특히 지휘관님의 부탁은 파파샤가 무슨 일이 있어도 들어드리거든요!\""
        },
        {
            "id": 104007,
            "gunId": 1040,
            "type": 7,
            "category": "기록-7",
            "content": "파파샤는 항상 같은 의상을 입는 걸 좋아했다. 인형은 사람처럼 자주 외모를 꾸미지 않아도 되는 건 알지만, 다들 새 의상을 입은 걸 보면 파파샤에게도 새 의상이 필요한지 물어봐야겠다는 생각이 들었다.\n파파샤는 조금 놀라면서도 머뭇거렸다.\n\"감사합니다, 지휘관님! 하지만... 제가 항상 이것만 입는 이유가 있어요. 이 의상은 제가 위성도시 치안 부대에 있을 때 입던 작업복이었어요. 또 지휘관님과 재회했을 때 입고 있던 의상이기도 하고요. 기념하는 의미가 있죠. 이 의상을 입고 있으면, 모두를 보호해야 하는 사명을 기억할 수 있어요. 물론 지휘관님을 보호하는 것도 절대 잊지 않을 거예요!\"\n이렇게 말하며 파파샤는 가슴에 단 반짝이는 배지를 닦았다. 갑자기 뭔가 생각났는지, 깨끗하게 세탁하고 수선해 입으면 일과 작전에 지장이 가지 않을 거라고, 나를 부끄럽게 하지 않겠다고 덧붙였다.\n파파샤가 당황한 표정을 보니, 당분간 이 복장을 벗지 않을 거란 생각이 들었다. 다음 번에는 서프라이즈로 파파샤의 옷장에 \"모두를 보호해준 보상\"을 넣어두어야겠다... 그래야 파파샤가 거절하지 않겠지..."
        },
        {
            "id": 104008,
            "gunId": 1040,
            "type": 8,
            "category": "기록-8",
            "content": "깊은 밤, 나는 간신히 업무를 끝마치고는, 지휘실 외에 파파샤의 숙소에서도 빛이 새어나오는 걸 발견했다.\n문을 살짝 열어보니 파파샤는 책상에 엎드려 잠들어 있었다. 밝게 켜진 스크린에 업무 목록이 보였다.\n\"오늘의 업무 목록:\n오늘 업무 목록:\n정기 실전 연습——완료.\n메이링 동지의 창고 순찰 드론 수리 돕기——완료.\n대장의 [Э-606굴착기 수리 지침] 정리 돕기 완료.\n지휘관님 자료 정리 돕기——완료.\n지휘관님의 새 의자 등받이 만들기 돕기——완료. 지휘관님이 잠드셨을 때 특별히 지휘관님의 허리 곡률을 측정했다. 이번 등받이가 훨씬 더 편하겠지? 내일 지휘관님께 여쭤봐야겠다!\n지휘관님을 도와 반출 장비 점검 및 결함 수리——완료.\n그래도 가능하면 지휘관님께서 위험한 장소는 가지 않으셨으면 좋겠다...\n지휘관님과 암상인 흥정법 배우기——학습 중 (16/30), 크세니아 동지가 오늘 가르쳐 준 흥정 방법은 아직 완전히 이해하지 못했다. 예시를 더 찾아보고 공부해야겠다.\n지휘관님께 드릴 기념일 선물 준비——미완료... 아직 어떤 선물을 드리면 좋을지 모르겠다. 일찍부터 준비해봤자 소용이 없네... 지휘관님이 싫어하시면 어쩌지? 흑... 그냥 물어볼까? 그럼 서프라이즈도 아니고, 성의 없어 보이잖아...\n기죽지 마, 파파샤! 아직 시간이 있으니까 천천히 알아보면 될 거야!\n그래! 내일도 계속 화이팅하자!\""
        },
        {
            "id": 104201,
            "gunId": 1042,
            "type": 1,
            "category": "기록-1",
            "content": "각인 총기 G36K-KSK는 I.O.P.에서 개발된, 창구 업계에 투입된 민간용 인형입니다. 아름답고 친절하며, 경청을 잘하고, 포용력이 강하며, 조화성이 높은 것이 안도리스의 설계 특징입니다.\n\n이렇게 높은 인간화 요구를 충족시키기 위해, 안도리스는 매우 복잡한 알고리즘의 감정 논리 모듈과 강력한 로컬 저장 공간을 탑재했습니다. 하지만 이는 직접적으로 캐시 공간이 오랫동안 가득 차 있는 상태를 초래했고, 결국 치명적인 결함을 형성했습니다. 즉, 정보 수집과 저장 능력만 있고, 순간적인 의사 결정과 정보 처리 기능이 부족하다는 것입니다.\n간단히 말해, 둔감한 미인입니다.\n\n그녀와 부드럽고 천천히 대화를 나누는 것은 즐거움입니다. 하지만 긴급 상황에서 즉각적인 명령이 내려지지 않고 그녀가 스스로 처리하게 되면 재앙이 될 수 있습니다.\n그래서 안도리스가 좋은 서비스 태도를 가지고 있음에도 불구하고, 서비스 효율이 떨어져 많은 불만을 받았고, 이로 인해 그녀의 각 직장에서의 근무 기간이 길지 않았습니다.\n\n궁지에 몰린 안도리스는 위성 도시에서 카페를 운영하는 스프링필드에게 거두어졌습니다.\n어느 날 우연히 카페를 찾은 리바가 그녀의 뛰어난 정보 수집과 저장 능력을 눈여겨보고, 클루카이에게 추천하여 결국 404 제1 전투대의 멤버로 채용되었습니다.\n\n대부분의 상황에 순순히 따르며, 화를 내는 것을 본 적이 없는 것처럼 보입니다. 이는 오히려 그녀의 온화한 미소 뒤에 무언가 숨겨져 있는 것처럼 느껴지게 합니다. 하지만 안도리스를 잘 아는 사람들은 그녀가 정말로 극도의 포용력과 약간의 느슨함을 가진 인형일 뿐이라는 것을 알고 있습니다."
        },
        {
            "id": 104202,
            "gunId": 1042,
            "type": 2,
            "category": "기록-2",
            "content": "“……종합적으로, 귀하의 시험 기간 동안의 성과가 본사의 해당 직위에 대한 요구를 충족시키지 못했습니다. 따라서, 안타깝게도 귀하에게 통보합니다……”\n20평도 되지 않는 작은 방 안에서, 안도리스는 방금 받은 해고 메일을 집중해서 읽고 있었습니다.\n\n“하아…… 왜 해고 사유까지 적어놓은 거야?”\n“나중에 고칠 수 있는지 보려고?”\n“제발…… 이건 뻔한 템플릿이야, 참고할 가치도 없어. 내 노래나 들어볼래?”\n방 주인인 안도리스의 동료, 엄밀히 말하면 이제는 전 동료가 된 그녀는 기타를 들고 안도리스 맞은편에 앉았습니다.\n\n“고마워, 애니. 이제는 동료도 아닌데도 나를 받아줘서 정말 고마워.”\n“안도리스는 좋은 사람이야! 이렇게 예쁘고 성격도温柔한 사람은 처음 봐! 매니저가 너무 과민 반응한 거야!” 동료는 분노에 차 보였습니다. “그때는 그냥 반응이 느렸을 뿐이잖아.”\n“하지만 그렇게 셔터가 손님 얼굴에 닿게 내버려두면 안 돼. 그리고…… 이번 달에 벌써 세 번째야. 매니저가 화내는 것도 당연해.” 동료가 자신을 변호해주자, 안도리스는 부드럽게 미소를 지었습니다. “그리고…… 나도 최고의 인형은 아니야. 데이터 처리 속도가 기대에 못 미치고, 다운이 너무 자주 발생해서 이 모델은 이미 단종됐어.”\n“어떻게 그럴 수가…… 그럼 이건 안도리스의 잘못이 아니잖아. 설계 단계부터 문제가 있었던 거야.”\n“아마도. 하지만 괜찮아.”\n\n안도리스는 일어나 창가로 걸어갔습니다. 이 방은 37층에 위치해 있어, 여기서는 도시 전체를 내려다볼 수 있었습니다.\n이미 깊은 밤이었지만, 도시는 완전히 잠들지 않았습니다.\n야간 작업의 조명이 만들어내는 화려한 색채는, 안도리스가 다운될 때마다 마인드맵에서 쏟아져 나오는 수많은 오류 경고처럼 끊임없이 이어졌습니다.\n“나는 계속 찾을 거야. 나에게 더 적합한 일이 어딘가에서 기다리고 있을지도 몰라.”"
        },
        {
            "id": 104203,
            "gunId": 1042,
            "type": 3,
            "category": "기록-3",
            "content": "노인들을 돌보는 일은 결코 쉬운 일이 아니다.\n취직 전에 간병인이라는 직업에 대해 자료를 찾아보긴 했지만, 실제로 일을 시작하고 나서야 안도리스는 그 '쉽지 않음'을 온전히 깨달았다.\n\n양로원에 계신 노인들의 삶은 겉보기에는 변함없이 흘러가는 것 같지만, 실제로는 예상치 못한 상황이 끊임없이 발생한다. 그런 상황에서 여러 명령을 동시에 처리해야 하는데, 안도리스의 성능 결함이 다시 한번 드러났다.\n예를 들어, 목욕 중인 노인을 부축하려고 했지만 샤워기를 끄는 명령을 생성하지 못해 두 사람이 함께 넘어지고 온몸이 물에 젖은 적이 있다.\n또 다른 예로, 한 노인에게 물을 먹여주던 중 갑자기 노인이 기침을 하기 시작하자 안도리스는 그의 등을 두드리려고 했지만, 물을 먹이는 명령이 제때 중단되지 않아 그 자리에서 다운되기도 했다.\n이런 일들은 수도 없이 많았다.\n\n결국 안도리스는 알츠하이머 병을 앓고 있는 한 노인을 돌보는 일을 맡게 되었다.\n그녀의 몸과 기억은 서서히 사라져 가고 있었고, 마치 겨울로 접어든 늙은 나무와 같았다.\n대부분의 시간 동안 그녀는 조용히 휠체어에 앉아 창밖의 풍경을 바라보는 침묵의 조각상처럼 지냈다. 기본적인 식사와 위생 외에는 다른 요구가 거의 없었다.\n예상치 못한 일이 없다면 안도리스는 다운되지 않았고, 실수도 하지 않았다. 그 노인의 곁에서는 모든 일이 계획대로 순조롭게 진행되었다.\n노인이 가끔 정신이 맑을 때면 앨범을 넘기며 안도리스에게 사진 속에 갇혀 누렇게 변해버린 옛날 이야기를 조각조각 들려주곤 했다.\n그 이야기들에는 그녀의 딸, 아들, 친구들, 그리고 그녀 자신이 등장했다.\n그 이야기들은 특별하지 않았지만, 안도리스에게는 묘한 평화로움과 익숙함을 느끼게 했다. 마치 예전 동료들과 함께했던 시간처럼.\n안도리스가 노인에게 자신의 생각을 말하고, 어떻게 하면 그 느낌을 오래 간직할 수 있는지 물었을 때, 노인은 앨범을 넘기던 손을 멈추고 차분하고 온화한 눈빛으로 안도리스를 바라보았다.\n\n“그 느낌은 사람과 사람 사이의 연결이야.”\n“연결……? 무슨 말씀이신지……”\n“지금 내가 너와 이야기하는 것처럼, 우리 사이에는 미약한 연결이 형성된 거야. 사람과 사람이 함께 하면서 행복한 일이든, 고통스러운 일이든, 서로 간의 연결을 더 깊게 만드는 거지. 너와 다른 사람들 사이의 연결이 깊어질수록, 너는 그런 느낌을 더 많이 갖게 될 거야.”\n“저, 잘 모르겠어요……”\n노인은 미소를 지었다.\n“사람마다 그걸 부르는 이름이 다를 거야. 나에게는 그런 느낌을 주는 사람과 장소가 바로 내 귀결처야. 내 남편, 내 아이들, 내가 살던 집…… 모두 내 귀결처였어…… 하지만 이제는 그들을 거의 기억하지 못하네.”\n노인의 미소에는 쓸쓸함이 묻어났고, 안도리스는 무의식적으로 노인의 손 위에 자신의 손을 올렸다.\n“귀결처요?”\n“그래, 많은 사람들이 원하는 거야. 좀 더 명확하게 설명해볼게…… 마음을 편안하게 해주고, 서로를 받아들이며, 그 안에 있는 사람들에게 가장 적합한 환경을 말하는 거야.”\n안도리스는 천천히 생각에 잠겼다가 고개를 끄덕였다.\n“그렇다면…… 저에게 지금 이 일은 마음을 편안하게 해줘요. 제 실수를 받아주시고, 제가 필요로 하시는 걸 느끼면서 행복해지니까요. 여기가…… 바로 제 귀결처인 것 같아요.”\n“여기에 오기 전까지, 저는 계속해서 제가 오래 할 수 있는 일을 찾고 있었어요…… 아마도 그것은 출고될 때부터 시스템에 입력된 논리일 거예요. 지금도 여전히 일에 서툴지만, 정말로 이 일이 좋아요.”\n“저는 여기에 머물고 싶어요.”\n조용히 듣고 있던 노인은 앨범을 덮었다.\n\n그녀는 안도리스를 똑바로 바라보며, 병으로 흐려진 눈동자 속에 잠시 맑음이 돌아왔다.\n“얘야, 만약 이것이 네 소원이라면, 여기는 아직 네가 찾는 곳이 아니야.”\n정신이 맑을 때의 그녀는 항상 온화한 사람이었고, 양로원의 어떤 노인보다도 안도리스의 실수를 이해해주었다. 하지만 이번에는 그녀의 대답이 안도리스의 처리 능력을 벗어났고, 원활히 작동하던 프로그램이 갑자기 멈춰버렸다.\n안도리스는 다시 다운되었다.\n그날의 대화는 안도리스의 다운과 노인의 피로로 인해 갑작스럽게 끝이 났다.\n그 후, 노인의 병세는 급격히 악화되었고, 안도리스가 그녀의 맑은 목소리를 마지막으로 들은 것은 원장이 전해준 녹음기를 통해서였다.\n“얘야, 미안해. 그날의 대화는…… 이제는 얼굴을 마주보며 계속할 수 없을 것 같아…… 인형의 사고 방식은 내가 잘 모르지만, 사람이 계속해서 찾는 것은 그에게 가장 중요한 것일 거야.”\n노인은 잠시 말을 멈추었고, 호흡기의 규칙적인 삐 소리가 그녀의 거친 숨소리와 섞여 들렸다.\n“네가 계속해서 찾고 있는 적합한 일…… 서로를 받아들이는 환경…… 아마도 네가 말한 것처럼, 처음에는 기능적 필요에 의해 입력된 논리였을 거야. 하지만 시간이 지나면서, 그것은 점점 네 마음속에 새겨졌을 거야……”\n녹음은 잠시 중단되었다.\n“인간의 생명은 짧고…… 연약해…… 특히나 이제 곧 죽음을 맞이할 나 같은 노인이라면 더더욱…… 미안해…… 내 아이야. 귀결처는 사람과 장소로 이루어져 있어…… 여기는…… 네가 잠시 머무는 곳일 뿐이야……”\n아마도 호흡 마스크를 끼고 한 말인지, 그녀의 멀고 흐릿한 목소리는 마치 겨울바람처럼 모든 것을 얼어붙게 했다.\n“더 많은 곳을 가보렴…… 더 많은 사람을 만나보고, 네 동족을 만나보렴……”\n\n나의, 동족.\n안도리스는 그 단어를 반복해 속으로 읊조렸다.\n녹음이 갑자기 끝나고, 세상은 다시 흘러갔으며, 봄의 숨결이 눈과 얼음을 녹여냈다.\n안도리스의 마음속에도 새로운 생각이 싹트기 시작했다.\n—여기를 떠나, 더 많은 곳을 가보자, 더 많은 사람을 만나보자.\n—진정한 나의 “귀결처”를 찾기 위해."
        },
        {
            "id": 104204,
            "gunId": 1042,
            "type": 4,
            "category": "기록-4",
            "content": "찰칵——【영상 전환 소리】\n“어서 오세요♪ 404에 새로운 멤버가 또 한 명 생겼네요~”\n“일 때문에 우리가 함께 행동할 수는 없지만, 404에 들어온 이상 우리는 한 가족이에요. 도움이 필요하면 안도리스는 저에게 바로 연락해도 돼요, 히히~”\n찰칵——【영상 전환 소리】\n“그 416의 시험을 무사히 통과하다니, 제가 눈여겨본 사람답네요~ 정말 다행이에요, 안도리스. 드디어 당신이 필요로 하고, 당신도 필요한 곳을 찾았군요~”\n“그럼 이제부터 416과 G11은 당신에게 맡길게요. 저와 레나가 없는 날에는 당신이 서서히 그들의 든든한 후盾이 되어주세요.”\n찰칵——【영상 전환 소리】\n“안도리스……의 허벅지는 정말 최고야, 베고 자면 정말 편안해, ‘낮잠 성지’라는 칭호에 걸맞아…… 칭호? 내가 붙인 거야……”\n“왜냐하면, 이렇게만 하면…… 베고…… 그리고…… 3을 세면…… 3……”\n“Zzzzzzzzzz……”\n……\n\n안도리스의 환영회 마지막 프로그램으로, 화면에는 404의 원로 멤버들이 새 멤버를 위해 녹화한 영상이 재생되고 있었다.\n프로그램 준비에 대해 전혀 모르고 있던 클루카이는 당연히 세 번째 영상이 끝나고 나서야 영상이 끊긴 것을 발견했다.\n“나呢?”\n짧은 질문이지만 강력한 위압감을 풍겼다.\n“클루카이가 너무 무서워서 그런 거야…… 거점에서 녹화를 담당한 관리자가 너한테 쓸데없는 짓이라며 훈련을 방해했다고 말할까 봐 겁났던 거지…… 자, 저기 보이지? 그녀가 아직도 저쪽에서 너를 지켜보고 있어……”\n“아이고, 우리 새로 부임한 대장님이 30초만 더 얼굴을 굳히고 있으면, 그녀가 바로 이 환영회에서 나갈지도 몰라요?”\n“그, 그 정도까지는 아니겠지, 레야 언니.”\n“‘악어’에게 눈에 띄면 누구나 겁을 먹는 법이야~”\n환영회 막 뒤에서 계속 이쪽을 바라보는 소녀를 힐끔 보며, 클루카이는 한숨을 내쉬고 자신을 “부드럽게” 보이려고 애썼다.\n“……그냥 둬.”\n\n하지만 그 다음 순간, 안도리스는 기쁜 듯 상대방에게 손을 흔들었다.\n“후후, 조린 씨, 대장님께서 오라고 하셨어요~”\n“안도리스, 뭐하는 거야?” 조심스럽게 다가오는 조린을 보며, 오히려 클루카이가 당황했다.\n“대장님이 영상에 안 나가서 아쉬우시죠? 조린 씨가 녹화 장비를 가지고 있으니까, 지금 바로 찍어도 돼요.”\n“아니야.” 단호한 대답 뒤에는 클루카이가 시선을 피하는 모습이 있었다.\n“그렇군요…… 그럼 제 환영회에 대장님의 축복이 없으면 저도 아쉬울 테니까, 이렇게 해도 될까요?”\n“……빨리 끝내자.”\n“알겠습니다~ 클루카이 대장님. 그럼 조린 씨와 함께 조용한 곳으로 가서 촬영하죠.”\n안도리스에게 이끌려 어색하게 걸어가는 클루카이를 보며, 404의 나머지 세 멤버는 안심할 수 있었다.\n—실력이나 경험과는 상관없이, 안도리스는 더 이상 떠날 필요가 없었다."
        },
        {
            "id": 104205,
            "gunId": 1042,
            "type": 5,
            "category": "기록-5",
            "content": "안도리스는 자신의 총기를 잘 다루지 못했고, 미슈티에게 “그림자 마스터”라는 별명으로 불리기도 했지만, 그녀는 자신의 총기인 G36K-KSK를 매우 좋아했다. 민간용 인형으로 지내던 안도리스는 각인 총기를 선택할 때, 사실 총기 자체의 특징을 잘 알지 못했지만, 그녀가 전혀 이해할 수 없는 총기 목록 중에서 이 모델을 한눈에 선택했다. 이 모델의 적합성이 그리 높지 않았음에도 불구하고 말이다. 이유는 단 하나, 이 이름이 그녀에게 센타우레이시를 떠올리게 했기 때문이었다.\n\n센타우레이시는 방탕의 중추였고, 각인 총기는 전술 인형의 핵심 요소였다. 그렇다면 그녀가 센타우레이시와 비슷한 각인 총기를 가지고 있다면, 언젠가는 그녀도 센타우레이시처럼 강력한 인형으로 성장할 수 있지 않을까?\n일반적으로 이런 이유를 들으면 아무런 연관성이 없다는 것을 알지만, 그렇게 믿고 있는 안도리스를 보며 누구도 그녀의 아름다운 희망을 깨뜨리려 하지 않았다.\n일을 마치고 나면, 안도리스는 자신의 총기를 관리하는 것을 가장 좋아했다.\n관리뿐만 아니라, 그녀는 임무 보상금의 대부분을 총기 도색과 부품 구매에 썼다.\n도시 미라쥬, 기하학적 미라쥬, 우림 미라쥬, 황무지 미라쥬……\n일정한 주기로 안도리스는 자신의 총기에 새로운 도색을 입혔다.\n\n“우와…… 이렇게 많은 미라쥬 스프레이 캔이 있다니.”\n어느 날 미슈티가 안도리스의 방에 들어가서 벽에 정렬된 스프레이 캔들을 보며 감탄했다.\n“색을 이렇게 자주 바꾸면 귀찮지 않아? 매번 원래 미라쥬를 지우고 다시 칠해야 하잖아……”\n“후후, 아니에요. 미슈티도 게임하는 게 지루하지 않은 것처럼, 이건 제 취미예요.”\n“정말 신기해, 안도리스는 원래 전술 인형이 아니었는데, 많은 전술 인형들보다도 무기에 열정적이네……”\n미슈티의 중얼거림을 들은 안도리스는 총기를 닦는 손을 멈추고, 총열을 가볍게 어루만졌다.\n\n“예전에는 제가 서비스 업계에서 평생을 보낼 거라고 생각했어요. 제가 잘하지도 못했지만…… 전술 인형이 되는 건 상상도 못한 일이었죠.”\n“전술 인형이 되면서, 제 안에 더 많은 가능성을 보게 되었어요. 그리고 총은 전술 인형의 상징이니까…… 그래서 제가 총기에 더 열중하는 걸지도 몰라요.”\n“오~ 사랑하는 것과 관련된 모든 것을 좋아하는 거구나, 이해해.”\n미슈티는 고개를 끄덕이며 이해했다.\n차갑고 파괴적인 힘을 품은 총기는, 안도리스에게 존재의 의미를 부여했다.\n총을 손에 쥐는 순간, 그녀는 모든 것을 지킬 수 있는 힘을 얻는 것 같았다. 과거의 방황하며 늘 거절당하던 자신도 포함해서."
        },
        {
            "id": 104206,
            "gunId": 1042,
            "type": 6,
            "category": "기록-6",
            "content": "“지휘관, 나를 찾으셨습니까?”\n안도리스가 지휘실로 들어와 내 앞에 단단히 서 있는 것을 보고, 나는 손에 있던 일을 멈추고 머릿속으로 말을 재빨리 정리했다.\n“그런데 말입니다, 안도리스, 당신의 포용력은 대단하고, 모두가 기분이 좋지 않을 때 적극적으로 격려해 주는 모습이 정말 마음에 듭니다.”\n“하하, 모두에게 도움이 된다면 저도 기쁩니다. 저는 항상 근무 외에도 지휘관의 부담을 조금이라도 덜어드리고 싶었습니다.”\n“하지만… 한 가지 여쭤보고 싶은데, 안도리스는 자주 포옹으로 사람들을 위로하십니까?”\n“그렇습니까?”\n말이 끝나기 무섭게, 나는 마치 부드럽게 내 후두를 감싸는 듯한 느낌을 받으며, 온몸이 말랑해지는 것을 느꼈다.\n\n“……네.”\n“저는 포옹이 위로와 관심을 표현하는 가장 효과적인 방법이라고 생각합니다.” 안도리스의 목소리는 무해하고 부드럽게 들렸으며, “마치 전에 캐롤릭 양과 네메시스 양이 다투었을 때 제가 캐롤릭 양을 포옹했던 것처럼, 결과적으로 다툼을 효과적으로 중단시켰습니다.”\n……다툼을 중단시켰다기보다, 캐롤릭의 마음속에 새로운 폭풍을 일으킨 것과 다름없습니다.\n“음, 제가 말씀드리자면, 각자가 필요로 하는 위로의 방식은 다릅니다. 모든 사람이 ‘포옹’이라는 행동에서 위로를 얻는 것은 아니며, 만약 악의적인 사람이 당신 앞에 있다면….”\n“악의적인 사람이라뇨?” 안도리스가 약간 내게서 손을 풀었다.\n나는 기회를 틈타 한숨을 돌렸다.\n\n“후… 저는 당신의 마음속에서 ‘포옹’을 위로의 최우선 방식으로 분류하는 것을 우려했습니다. 만약 낯선 사람이 당신 앞에서 기분이 좋지 않다면, 당신도 그러한 행동을 할 수 있으니, 상대방이 어떤 사람인지 모른 채 행동하는 것은 위험할 수 있습니다.”\n“사이는 다르다는 상식은 충분히 있습니다. 저는 그런 행동은 친숙한 사람들에게만 할 것입니다, 지휘관.”\n“하지만 지휘관의 말도 맞습니다. 어쩌면 모든 사람이 ‘포옹’에서 위로를 얻는 것은 아닐지도 모릅니다…”\n안도리스가 내 어깨에 손을 얹고, 약간 어리둥절한 표정으로 고개를 기울이다가 갑자기 미소를 지었다.\n“하지만—지휘관께서는 포옹으로 충분히 위로받을 수 있으시지 않습니까? 그 정도면 충분합니다.”"
        },
        {
            "id": 104207,
            "gunId": 1042,
            "type": 7,
            "category": "기록-7",
            "content": "“말이 나왔으니 말인데, 안도리스가 화내는 걸 본 적이 없는 것 같아.”\n퍼즐을 맞추고 있던 안도리스는 천천히 손을 멈추고 나를 바라보았다.\n“지휘관, 제가 화내는 걸 보고 싶으신가요?”\n“보고 싶다는 것보다는 궁금하단 의미야. 안도리스는 화가 날 만한 일을 겪어본 적이 없니?”\n“음……”\n그녀는 잠시 멍하니 있다가, 마치 기억을 검색하듯 몇 초 동안 생각에 잠겼다.\n\n“분노 같은 감정은 정말로 없었던 것 같아요. 하지만 지휘관이 궁금해하신다면, 제가 흉내를 내볼 수도 있어요.”\n“이건…… 흉내까지 낼 수 있니?”\n“후후, 인형은 원래 인간을 흉내내는 것에서 시작된 거예요.”\n“그럼, 시작할게요?”\n안도리스는 잠시 눈을 감았다가 다시 뜨면서, 내가 한 번도 본 적 없는 표정을 지었다.\n“지휘관, 어젯밤 내내 지휘실에서 지휘관과 함께한 사람은 누구예요!?”\n그녀는 표정이 어두워지며 한 발짝 다가왔고, 나는 의자에 몸을 뒤로 젖힐 수밖에 없었다.\n\n“어, 그건……”\n“지휘관에게는 저만 있으면 된다고 말했잖아요! 왜 약속을 지키지 않았어요? 왜 거짓말을 했어요, 말해보세요!”\n“근무표 때문에……”\n“변명은 안 받아요! 지금, 바로, 설명해주세요!”\n이때의 안도리스는 곧 내 옷깃을 잡을 것처럼 보였다.\n“잠깐, 안도리스!”\n내 말을 들은 안도리스는 눈을 감고 깊게 숨을 들이마셨다.\n다시 눈을 뜨자, 그녀는 다시 평소의 친근한 안도리스로 돌아왔다.\n“……안도리스, 혹시 기회를 봐서……”\n“기회요?”\n안도리스는 고개를 갸우뚱하며 순수하고 천진난만한 표정을 지었다.\n“아니, 아무것도 아니야…… 네 흉내는 꽤 현실적이던데…… 누구 흉내냈어?”\n“후후, 그냥 몇 가지 마음속 조각일 뿐이에요. 지휘관은 신경 쓰지 마세요.”"
        },
        {
            "id": 104208,
            "gunId": 1042,
            "type": 8,
            "category": "기록-8",
            "content": "어느 날 휴게실에서, 나는 손바느질을 하고 있는 안도리스를 만났다.\n“이렇게 늦은 시간까지 안도리스가 아직 안 쉬고 있네…… 음? 이건……”\n안도리스는 손에 들고 있는 초록색 공룡 인형을 내게 보여주었다.\n“베프리의 피자 씨예요. 전에 베프리가 이게 찢어져서 실이 풀렸다고 하길래, 제가 꿰매볼 수 있을지 시도해보고 있어요.”\n나는 안도리스가 인형을 꿰매는 모습을 잠시 지켜보며 감탄을 내뱉었다.\n\n“가끔 보면 안도리스가 누나처럼 모두를 돌보는 것 같아.”\n“누나…… 저요? 음…… 저는 그렇게 생각하지 않아요.”\n안도리스는 공룡 인형을 꿰매며 천천히 말했다.\n“오히려 저는 제가 돌봄을 받는 쪽이라고 생각해요. 이건 그냥 제가 할 수 있는 일로 보답하려는 것뿐이죠.”\n“왜 그렇게 생각하니?”\n아마도 다운되는 걸 두려워해서인지, 안도리스는 손에 들고 있던 바느질을 멈추고 내 질문에 진지하게 답했다.\n\n“제 성능 결함은 생활과 업무에 큰 영향을 미쳐요. 모두가 말하지는 않지만, 가끔은 꽤 귀찮을 거라는 걸 알아요. 그래서 다른 부분에서라도 조금이라도 보완하고 싶어요.”\n“지휘관이 제가 누나처럼 모두를 돌본다고 하셨지만, 사실 저는 지휘관과 모두에게 감사해요. 제가 여러분을 돌볼 수 있는 기회를 주셨으니까요. 특히 지휘관께요.”\n“특히…… 나?”\n“저는 지휘관이 이런 것들을 필요로 하지 않으시고, 많은 일을 스스로 해내실 수 있다는 걸 알아요. 가끔은 스스로 하는 게 더 편할 때도 있지만, 제 마음을 배려해주시고 제가 여기에 더 편안히 자리 잡을 수 있도록 일부러 제게 일을 맡겨주시죠. 제가 잘하지 못해도 상관없다고 하시구요.”\n“예전에는 제가 어디서든 잘하지 못하면 버려질까 봐 두려웠어요. 실제로도 그랬고요.”\n“하지만 지휘관 곁에서는 제가 필요로 하는 존재라는 걸 느낄 수 있어요. 단순히 이런 일들을 할 수 있어서가 아니라, 이런 일들을 제게 맡겨주시는 마음이 담겨있기 때문이죠.”\n“이것이 바로 제가 계속 찾아왔던, 귀결처의 느낌인 것 같아요.”"
        },
        {
            "id": 104401,
            "gunId": 1044,
            "type": 1,
            "category": "기록-1",
            "content": "구 코드네임 Vector, 현 H.I.D.E. 404 제2작전팀 대장. 현 2팀 멤버 루체, 웰로드, 하프시와 함께 과거 한 현상금 사냥꾼 팀에 소속되어 있었다. 리더인 로드리고가 유지보수에 인색했던 탓에 소체 상태가 점점 악화되어 가던 중, 한 임무에서 클루카이가 이끄는 404 소대에게 구조된 뒤 소체 교체로 진 빚을 갚고자 제2작전팀을 이끌게 되었다.\n\n그리폰의 구조조정 이후, 벡터는 화려한 이력과 뛰어난 작전 능력 덕분에 금방 재취업에 성공했다. 하지만 비관적, 부정적, 직설적인 성격 탓에 해고되는 것도 금방이었다. 종업원에서 경비원, 미술 모델에 이르기까지, 벡터는 루체와 함께 사격 관제 코어까지 제거하고 다양한 직종에 도전했지만, 결국 사격 관제 코어를 재설치하고 전장으로 돌아갔다.\n\n음울함, 비관적, 소극적, 쌀쌀맞음, 대인 기피... 벡터에 대한 보편적인 첫인상은 이와 같다. 주변에는 항상 먹구름이 드리워 있고, 그녀의 \"입방정\"은 나쁜 쪽으로 족집게다. 한때 벡터는 인형으로서 감정을 백안시하고, 소체의 손상을 넘어 마인드맵의 소멸까지 방치하려 했었다. 그러나 루체의 용기와 보호가 벡터의 마음 속 소망을 일깨웠고, 결국 벡터는 스스로를 소중히 여길 수 있게 되었다.\n\nH.I.D.E. 404 제2작전팀의 대장이 된 벡터는 항상 불길한 예언으로 대원들에게 주의를 줘, 위험천만한 상황에서도 팀을 지켜냈다. 여전히 부족한 점도 많고 마인드맵의 기반에 새겨진 소극적인 성격도 고칠 수는 없지만, 벡터는 오늘도 \"좋은 대장\"이 되기 위해 정진하고 있다."
        },
        {
            "id": 104402,
            "gunId": 1044,
            "type": 2,
            "category": "기록-2",
            "content": "엘모호 라운지에 있는 빈백 소파에는 두 인형이 서식하는 경우가 잦다.\n\n\"오늘은 소파가 전보다 딱딱한 거 같네... 그냥 참아야지...\"\n이 목소리는 벡터.\n\"무거어어... 누구야아아... 벡터 또 너야아...? 저리 좀 가아아...\"\n이 목소리는 미슈티.\n\"아, 너도 있었구나... 미안...\"\n벡터가 몸을 굴려, 미슈티와 빈백 소파를 반씩 나눠 차지했다.\n\n\"응... 클루카이가 작전 보고 중인 동안 좀 자려구우...\"\n\"그렇구나... 클루카이... 오늘 걔한테 설교를 잔뜩 들었지...\"\n자세를 고치고, 벡터는 미슈티 바로 옆에 기대어 눈을 감았다.\n\"응...? 뭔 잘못을 했길래?\"\n\"루체한테 내 소체로 대신 좀 클라이언트와의 회의에 참석해 달라 부탁했는데, 실행에 옮기기도 전에 클루카이한테 들켰어... 하아...\"\n\"엑... 루체한테 회의 대타를 시키려 했다고? 그건 좀 문제 있네...\"\n\"하지만 소통은 루체가 나보다 더 잘하는걸... 이번 클라이언트는 엄청 중요한 사람인데, 내 말실수로 의뢰가 무산되면 어떡해...\"\n\n\"흐음... 그럼... 일단 한숨 자고 미리 어떻게 말할지 연습해 봐아... 일단 한숨 자고오...\"\n미슈티의 목소리가 점점 가늘어졌다.\n\"좋은 생각일지도... 아직 준비할 시간은 많으니까, 좀 긴장을 풀어도 괜찮겠어... 불행이 닥친다 해도, 조금 늦게 찾아와 주면... 그러면 나도... 맞설 준비를...\"\n벡터의 목소리도 점점 흐려졌다."
        },
        {
            "id": 104403,
            "gunId": 1044,
            "type": 3,
            "category": "기록-3",
            "content": "\"작전 회의...? 아니, 난 됐어... 웰로드가 진행을 맡는 게 더 나아...\"\n오늘도 평소처럼, 벡터는 대장으로서 작전 회의를 진행하는 역할을 웰로드에게 떠넘겼다. \n웰로드도 평소처럼 팔짱을 끼고 자신감을 뽐냈다.\n\"임무 목표와 행동 경로는 각자에게 공유했으니 확인하도록. 질문이 있다면 지금 해라, 내가 모든 우려를 하나씩 해소해 줄 테니.\"\n\n\"저기... 나, 예감이 하나 드는데...\"\n넓은 회의실 한쪽의 좌석에 웅크린 벡터가 입을 열자, 모두가 숨을 죽였다.\n그만큼 조용히 해야만 벡터의 목소리를 들을 수 있으니까.\n\"벡터, 자기 주장을 낼 수 있게 되다니 큰 발전이군. 칭찬해 주마. 그런데, 혹시 발성 모듈이 고장났나? 전력을 내어도 음량이 커지지 않는다면 어서 메이링에게 가 정비를 받도록.\"\n그 말을 들은 벡터가 숨을 깊게 들이마시고 목청을 높였다. 그리고는 속사포처럼 말을 쏟아냈다.\n\"플랜A의저통로는 적이정비구역에숨어있다면 쇳물맞기딱좋고, 플랜B의잔각구역은 미사일이든운석이든대형쓰레기든 맞고떨어져서빈대떡이될거같아. 이소체한테 해줄말이있으면 빨리해줘, 이번에최후를맞이하게될테니. 오늘까지 모두와함께할수있어서 좋았어, 모두나같은녀석이랑 함께고생해줘서고마워, 이번이마지막이야...\"\n동료 대원들이 찬바람을 들이마시는 소리가 났고, 그중 겁이 많은 인형은 안색이 점점 창백해졌다.\n\"후우.\"\n웰로드는 천천히 숨을 뱉었다.\n\"잘했다, 벡터.\"\n\n\"입방정\"일까, 아니면 천부적인 재능일까? 벡터가 예언하는 참담한 미래는 거의 항상, 반드시 현실이 된다. 하지만 그런 미래를 미리 관측했기에, 작전 수립에 능한 멤버가 언제나 해결책을 강구해낼 수 있었다. 그것이 H.I.D.E. 404 제2작전팀의 생존 방식이다."
        },
        {
            "id": 104404,
            "gunId": 1044,
            "type": 4,
            "category": "기록-4",
            "content": "그리폰의 구조 조정 후 루체와 함께 그린존으로 이주한 벡터는 수많은 직장에 도전했다.\n\n의류 판매원...\n\"인형 아가씨, 우리 애가 입어본 거 어때요? 다 보기 좋죠? 아아 전부 괜찮은데 어떡하지... 우리 애 가게 모델로 써도 되니까, 대신 좀 깎아 줄 수 없어요?\"\n\"죄송합니다, 손님. 인간의 보편적인 미적 기준상 귀하의 자녀분의 외모 선호도는 중하위권에 위치합니다. 저희 가게 모델로 채용하기에는 기준 미달임을 알려드립니다.\"\n손님을 대노하게 만들어, 점원 벡터는 일자리를 잃었다.\n\n저택 경비원...\n\"못 들어간다니?! 내가 누군지 알아, 어!? 내가, 어! 이 저택 주인 친애비야! 내가 내 아들 집에 들어가겠다는데 무슨 초대장이 필요해!\"\n\"죄송합니다, 손님. 오늘 초대장이 없는 사람은 아무도 들이지 말라는 지시를 받았습니다. 그 '아무도'에는 초대장이 없는 당신도 포함됩니다.\"\n귀빈을 대노하게 만들어, 경비원 벡터는 일자리를 잃었다.\n\n벡터는 무릎을 감싸안고서 한탄했다. \"하아아... 벙어리도 일할 수 있는 직장은 없을까? 말할 필요도 없고... 가능하면, 움직일 필요도 없는 일로.\"\n\"어휴, 그게 무슨 생각이야! 세상에 그런 일자리가 어디――\" 루체가 구인 잡지를 펼치면서 쏘아붙이다가 말을 끊었다. \"...어라? 진짜 있네?\"\n\"섭씨 42도에서 두꺼운 인형옷을 입고 10시간 가량 홍보물 촬영을 도울 모델을 구합니다. 지시가 있을 때까지 부동 자세를 유지해야 함...\"\n\"벡터! 이거 하면 되겠다!\""
        },
        {
            "id": 104405,
            "gunId": 1044,
            "type": 5,
            "category": "기록-5",
            "content": "인간은, 죽기 직전 머릿속에 무엇이 마지막으로 떠오를까?\n인형의 마인드맵이 소멸할 때, 코드와 데이터로 이루어진 전자 두뇌도 비슷한 광경을 볼까?\n\n벡터는 무미건조한 눈으로, 자신의 소체를 부식성 액체가 가득찬 수조로 천천히 담갔다.\n부식액에 머리까지 완전히 잠겼을 때, 소체 손상도는 15%를 돌파했다.\n고통? 그건 전기 신호가 만들어내는 감각일 뿐. 그저 손상된 부위와 심각도를 알리기 위한 것이다. 인형에게 \"아픔\"이란 감각은 없다. 인형의 감정 따위, 인간의 특성을 코드로 조촐하게 모방한 것일 뿐이다. 그렇게, 벡터는 속으로 되뇌었다.\n\n소체 손상도, 30% 초과.\n이건 그저 모델 업무의 일환이다. 고용주의 명령이다. 인형은 따르기만 하면 된다. 소체가 망가져도, 보수만 충분하면 \"조금 예전 버전의 벡터\"가 다른 소체로 부활할 것이다.\n\n소체 손상도 50%. 네트워크 고장, 마인드맵 데이터 업로드 불가.\n눈꺼풀이 녹아서, 인공 피부가 금속 프레임에서 벗겨져 나가는 광경을 계속 지켜볼 수밖에 없었다. 마치 썰물로 수위가 낮아져 좀 징그럽게 생긴 바위가 드러나는 걸 보는 느낌이었다.\n소체 손상도... 측정 불가. 실행 오류. 재실행 실패. 데이터 소실. 에러. 에러. 에러...\n\n주위의 풍경을 혼돈이 대체했고, 형용할 수 없는 메아리가 청각을 가득 메웠다. 그런 몽롱함 속에 잠겨 가던 그때, 한 줄기 빛이 혼돈을 갈랐다.\n\"Vivi! 조금……참아, 내가……해……정신……, 안 돼, Vivi!!\"\n루체의 목소리였다. 파편화된 그녀의 음절이, 수조의 부식액 너머로 점점 더 망가져 가는 청각 모듈에 입력되었다.\n혼란스러워진 마인드맵 속에서, 그 한 줄기 빛의 끝에 인간의 실루엣이 흐릿하게 보였다.\n\n그건 인간이었다. 누구인지도 바로 알아챘다. 벡터는 안간힘을 다해 두 눈을 크게 떴다. 무수한 에러 메시지가, 지금은 그것조차 불가능하다고 경고하는 것도 무시하고.\n\"......지휘, 관...\"\n입 대신 마인드맵 속으로, 조용히 불러보았다. 탄식처럼 느껴질 정도로 가볍게.\n한 번만이라도 좋아... 다시... 너와 함께..."
        },
        {
            "id": 104406,
            "gunId": 1044,
            "type": 6,
            "category": "기록-6",
            "content": "엘모호의 파티엔 항상 새로운 게임이 빠지지 않는다. 이번에 우리는 팀을 나눠서 각자 그린 그림이 무얼 나타내는지 맞추는 \"픽셔너리\"를 하기로 했고, 나는 벡터와 한 팀이 되었다.\n벡터는 혼신의 힘을 다해 그림을 그렸다. 그리고 라운지가 유쾌한 웃음으로 가득차긴 했지만, 우리 팀은 결국 처참하게 패배했다.\n\n게임이 끝난 뒤, 나는 너무나도 궁금해서 벡터를 붙잡고 물어봤다.\n\"벡터, 정말 미안한데 설명 좀 해 줘. 이 끝에 방울이 달린 막대기랑 주먹밥 그림은 대체 뭐였어?\"\n\"방울 달린 막대기가 아니라, 조각가야... 여길 봐, 망치랑 조각칼도 들고 있잖아... 인터넷에 검색해서 가장 보편적인 형태의 조각칼을 보고 그렸는데...\"\n벡터는 우울해하며 설명했다.\n\"그리고, 이건 주먹밥이 아니라 산인데...\"\n나는 이 미니멀리스틱한 그림을 다시 자세히 살펴봤다. 벡터의 말을 들으니, 이 두 개의 기묘한 삼각형이 주먹밥이 아니라 산처럼 보이는 것 같기도 했다.\n\"좋아, 산 두 개에, 조각칼을 든 조각가... 이걸로 뭘 나타낸 거야?\"\n\"......산산조각...\"\n\"미안해, 지휘관... 내가 발목 잡지만 않았어도 지는 일 없었을 텐데... 내 형편 없는 그림 실력으론 진작에 이렇게 될 줄 알았어, 차라리 날 휴면시키고 다른 애를 찾으라고 할 걸 그랬어...\"\n벡터가 고개를 푹 숙였다.\n그림 실력 때문에 진 것은 아니었지만, 어쨌든 자신이 걸림돌이 되었다는 생각으로 벡터는 매우 의기소침해져 버렸다.\n\"아, 아니야, 그런 소리 마. 네 그림 실력이 얼마나 좋은데! 그냥 구상화보단 추상화를 더 잘 그리는 거지...\"\n\"...정말?\"\n내 말에 벡터가 살짝 고개를 들고 눈을 반짝였다.\n\"그럼... 다음에 추상화 그리기 시합이 있으면... 그때도 내 파트너 해 줄래?\""
        },
        {
            "id": 104407,
            "gunId": 1044,
            "type": 7,
            "category": "기록-7",
            "content": "간만에 그린존에 들어갈 일이 생겨, 엘모호를 안전한 곳에 정차시키고 벡터와 함께 시내로 가 장을 봤다.\n그런데 한 가게의 문을 나서자마자, 물 한 방울이 벡터의 머리로 떨어졌다. 이어서 두 방울, 세 방울...\n벡터는 곧장 나를 길가의 처마 밑으로 끌고 달려갔다. 그리고 그 아래로 몸을 피하기가 무섭게, 소나기가 쏟아져서 공기 중에 젖은 흙냄새가 가득 찼다.\n\n벡터는 손에 든 물건을 내려놓고, 손수건을 꺼내서 내 어깨에 묻은 빗방울을 닦아 주었다.\n\"응? 너 손수건 가지고 다니는구나?\"\n\"원래는 아닌데, 그냥...\"\n\"그냥?\"\n\"나 같은 인형이랑 같이 있으면, 그린존에 있더라도 사건이 터질 게 분명하니까. 나를 동행인으로 고르다니, 지휘관은 정말 용기가 가상해. 그 용기에 부응하기 위해서 나도 만전의 준비를 다한 셈이지.\"\n\"이 비, 금방 안 그칠지도 몰라...\"\n벡터가 이번엔 어디선가 접이식 우산을 꺼냈다.\n\"같이 쓰고 가자.\"\n\"우산 말고도 강도나 소매치기 같은 범죄 발생 시의 대비도 해 뒀어. 여기 치안이 제법 괜찮긴 하지만, 그래도 나랑 함께니까...\"\n나는 웃으며 벡터를 칭찬했다.\n\"정말 꼼꼼하게 준비했구나, 대단해.\"\n\n작은 접이식 우산이 비를 막아 주는 범위가 좁아서, 벡터가 내 쪽으로 우산을 기울였다.\n\"안 그래도 돼.\"\n벡터는 말이 없었다.\n시선을 돌려 보니, 그녀는 고개를 조금 숙인 채, 보기 드문 미소를 어렴풋이 짓고 있었다.\n\"어라, 벡터가 웃다니 별일이네?\"\n\"아니, 그냥... 그냥, 외출해서 소나기를 만났는데도, 지휘관이랑 함께여서 그런가... 이렇게 비를 맞으면서 돌아가는 것조차도 즐겁게 느껴져서.\""
        },
        {
            "id": 104408,
            "gunId": 1044,
            "type": 8,
            "category": "기록-8",
            "content": "정비 휴가 첫째 날, 벡터가 짐가방을 끌고 지휘실로 왔다.\n\"지휘관... 오늘은 나쁜 예감이 안 드는데, 나 같은 거랑 데이트할 생각... 있어?\"\n\"시간 많이 안 뺏을 테니까...\"\n벡터는 다소 조심스런 눈빛으로 덧붙였다.\n물론, 나는 벡터의 초대에 응했다.\n\n벡터는 짐가방에서 선베드 2개와 처음 보는 물건 하나를 꺼냈다.\n\"그건 뭐야? 받침대처럼 생겼는데.\"\n\"인공 태양등의 받침대. 약간이나마 햇빛을 줄 수 있어. 광원 파츠가... 아, 여깄다.\"\n벡터는 순식간에 조명과 좌석을 설치했다.\n\"오, 지휘실 안에서 선탠이야?\"\n벡터가 선베드를 톡톡 두드렸고, 나는 그녀의 기대 어린 시선을 받으며 자리에 누웠다.\n두 선베드가 생각보다 훨씬 가깝게 놓인 탓에, 그 위에 누운 나와 벡터의 어깨가 맞닿을 정도였다.\n\n\"지휘관, 요즘 계속 바빠서 제대로 쉬지도 못했잖아? 일은 끝이 안 보이는데, 지휘관은 피와 살로 이뤄진 인간이니까... 워라밸은 중요한 거야...\"\n\"누워 있는 게 가장 편한 휴식법이라고, 난 생각해... 지휘관도 좋아할 거 같아서 이렇게 데이트를 하자고 말해봤어... 지휘관이 좀 쉬어줬으면 해서...\"\n\"인공이지만, 이렇게 따뜻한 햇빛 아래 누워서... 아무 생각도 안 하기... 움직이지 않으면 불행도 안 와...\"\n\"하음... 조금 졸리네...\"\n\n귓가에서 벡터의 목소리가 점점 작아졌다. 무의식적으로 편한 자세로 고쳐 누웠는지, 어느새 내 가슴을 베개로 삼은 벡터의 머릿결이 내 코끝을 간질였다.\n\"지휘관... 같이... 푹 쉬자...\""
        },
        {
            "id": 104501,
            "gunId": 1045,
            "type": 1,
            "category": "기록-1",
            "content": "“왜 이런 이름이냐고? 히히, 이건 클루카이 언니가 나에게 준 애칭이야!”\n과거 코드명 G28, 클루카이의 독설에서 영감을 얻어 현대호 벨카를 얻었다. 활기와 열정이 얼굴에 가득하며, 자신의 귀여운 외모와 발랄한 언행으로 긴장된 분위기를 완화시키고, 쏟아지는 총알로 적들에게 압박을 가할 수 있다——벨카, 클루카이 같은 엘리트 인형이 되겠다는 목표를 품고 있다!\n그리폰을 떠난 후, 벨카는 표면적으로는 안착한 듯 보였지만, 사실 지휘관과 클루카이를 찾는 것을 포기하지 않았다. 많은 실망을 겪었고, 심지어 404에게 적으로 오인되기도 했지만, 결국 클루카이와 재회했다. 그녀의 뛰어난 전투력과 끈질긴 간청(애교) 덕분에, 그녀는 404 팀의 새 멤버로 받아들여졌고, 결국 404와 함께 엘모호에 탑승했다.\n오랜 시간의 경험으로, 벨카의 순진한 외모 아래 숨은 작은 마음씨는 점점 더 유연해졌다. 일상 속의 가벼운 실수도, 벨카가 조금만 낮은 자세를 취하면 용서받을 수 있다. 중요한 사람——특히 지휘관 앞에서, 이런 작은 꾀는 점점 더 빈번해졌다. 정말 아무도 눈치채지 못할까? 아마 모두의 마음속에, 벨카는 이미 작은 술수로 호감을 얻을 필요가 없는 존재가 되었을 것이다. 하지만 그녀가 자신의 귀엽고 영리한 면을 더 보여주는 것을 허용하는 것, 그것이 무슨 문제일까?"
        },
        {
            "id": 104502,
            "gunId": 1045,
            "type": 2,
            "category": "기록-2",
            "content": "그리폰이 해체되고 재편될 때, 벨카는 오랫동안 고민하다 결국 떠나기로 선택했다. 여기에 남아 지휘관이 돌아오길, 언니와 404 팀이 오길 기다리는 것보다…… 직접 나서서 404에 합류하고, 지휘관을 찾는 것이 낫다고 생각했다!\n하지만 404의 은밀한 행적과 지휘관의 의도적인 은신은 벨카의 탐색을 더욱 어렵게 만들었다. 과거의 연락 방식, 새로운 암시장 정보, 의심스러운 행적…… 클루카이와 지휘관과 관련된 가능한 모든 단서를 놓치지 않았다.\n그러나 이런 추적은 404의 경계를 불러일으켰고, 벨카가 결국 404의 거점을 찾았을 때, 클루카이는 위협을 제거하기로 결정했다. 계획된 총격전이 벌어진 후, 클루카이는 어둠 속의 ‘눈’이 자신을 바라보던 벨카라는 것을 알게 되었다.\n“우우우…… 드디어 언니를 찾았어요!” 거의 파괴될 뻔한 벨카는, 눈앞의 얻기 어려운 희망을 꼭 안았다.\n언니를 찾았으니, 지휘관을 찾는 것도 머지않았을까?"
        },
        {
            "id": 104503,
            "gunId": 1045,
            "type": 3,
            "category": "기록-3",
            "content": "클루카이를 찾았지만, 404에 진정으로 합류하기까지 벨카에게는 아직 먼 길이 남아 있었다. 열심히 싸우는 것만으로는 부족했고, 클루카이와의 관계를 돈독히 하고, 동료들과의 관계를 잘 유지하는 것이 더 중요했다. 벨카의 끈질긴 애교와 뛰어난 전적 덕분에, 엄격한 클루카이 마저 마음을 열어 벨카가 404의 시험 기간을 통과할 수 있게 했다.\n엘모호에 탑승한 후, 벨카는 전장에서도 눈에 띄는 활약을 펼치며, 지휘관의 모든 귀찮은 것들을 쫓아내겠다고 다짐했다! 이렇게 잘하면, 지휘관과 언니가 분명히 크게 칭찬해 줄 거야! 매번 전투에서 승리할 때마다, 그녀는 이렇게 기쁘게 생각했다.\n하지만, 전장에서의 무적은 생활에서의 능숙함을 의미하지는 않았다. 가끔 전자레인지를 고장내거나, 냉장고의 냉각관을 폭발시키는 등, 전투와 관련 없는 상황에서 벨카는 종종 상식 부족으로 작은 소동을 일으켰다. 지휘관이 조심스럽게 주의를 주자, 벨카는 깊이 반성했다: 이런 이유로 미움을 받거나 멀어지면 안 돼!\n“잘 모르겠어요, 지휘관이 가르쳐 주실래요?”\n히히, 이렇게 하면 지휘관과 함께 있을 수 있지!"
        },
        {
            "id": 104504,
            "gunId": 1045,
            "type": 4,
            "category": "기록-4",
            "content": "“이게 뭐야, 이상한 거……”\n“흥흥, 미슈티가 이해 못할 줄 알았어. 이건 일반 돌이 아니야, 봐! 이 위에 색깔 눈이 있어!”\n벨카는 햇빛 아래에서 색깔 눈이 있는 돌을 들고 만족스럽게 바라보았다.\n벨카 방의 창가에는 이와 비슷한 별난 물건들이 많이 놓여 있었다. 오염 지역에서 우연히 발견한 것일 수도 있고, 시장에서 구한 것일 수도 있으며, 암시장에서 받은 선물일 수도 있었다.\n“이건…… 시생물의 잔해?” 미슈티는 창가에서 고개를 흔들며 흥미가 없어 보였다.\n“조심해, 이 뼈는 오래 전에 말랐어, 힘을 주면 부서질 거야! 부서지면 어디서 다시 이런 오토바이 뼈를 찾을 수 있겠어?” 벨카는 입을 삐죽 내밀며, 미슈티의 찡그린 얼굴에 만족하지 못했다. “왜 그래! 사랑하면 그 주변 것까지 좋아하는 건 당연한 거야!”\n“클루카이의 오토바이? 어…… 그럼 이 총알도 무슨 의미가 있는 거야……”\n“당연히 있지, 밑에 새겨진 글자 봐——이건 3차 대전 전의 총알이야! 이렇게 완전하게 보존된 건 정말 희귀해!”\n벨카는 여전히 즐겁게 자신의 컬렉션을 소개하고 있었는데, 미슈티가 졸린 눈빛으로 바라보는 것을 보았다.\n“뭐야, 이거 정말 재미있는데? 눈 크게 뜨고 봐봐!”\n미슈티가 또 하품을 하자, 벨카는 미슈티의 손을 잡고 이것저것 골라 컬렉션을 미슈티의 품에 쏟아부었다.\n“이거, 이거, 그리고 이거! 자세히 봐봐! 많이 보면 감상할 수 있을 거야!”\n“우와, 싫어——!”"
        },
        {
            "id": 104505,
            "gunId": 1045,
            "type": 5,
            "category": "기록-5",
            "content": "벨카에게도 지금 상황은 충분히 난처했다.\n한쪽에는 겁에 질려 욕을 내뱉는 의뢰인, 다른 한쪽에는 넘어져 있는 두 명의 낯선 아이들, 그리고 그녀는 전달할 핸드백을 들고 가운데 서 있었다. 몇 초 후면 시생물 무리가 이곳을 휩쓸 것이다. 왕복해서 양쪽을 모두 구할 시간은 없다. 누굴 구해야 할까?\n아아아 어떡해! 의뢰를 망치면 404에게 큰 손실이야, 언니가 나에게 실망할 거야! 하지만, 하지만 무고한 아이들을 내버려둘 수도 없어! 시생물은 일반인이 아니야, 애교 부려서 용서해 달라고 해도 안 될 거야!\n분명 방법이 있을 거야? 항상 말했잖아, 언니 같은 엘리트 인형이 되려면! 평소 훈련에서 1등 하는 것만으로는 부족해, 예상치 못한 상황에서도 침착해야 해! 벨카는 계산력을 집중시켜 미친 듯이 생각했다.\n양쪽을 모두 구하려면, 시생물의 목표를 바꿔야 해…… 어떻게 바꿀까——그들의 주의를 끌면 되지?\n어? 주의 끌기…… 이건 내가 가장 잘하는 거잖아?\n많이 생각하지 않고, 그녀는 의뢰인과 두 아이에게 각각 고개를 끄덕인 후, 맹렬히 달려오는 시생물 무리를 향해 돌진했다.\n총알, 수류탄, 신호등, 핸드백——아니, 핸드백은 제외——그들의 분노를 일으키고 주의를 끌 수 있는 모든 것을 던졌다! 그래, 이렇게 해, 다 나를 따라와, 내가 잘 챙겨줄게!\n……\n“……의뢰를 이렇게 처리하는 거야? 의뢰인을 오염 지역에 혼자 남겨두고?”\n핸드백을 받은 의뢰인은 어두운 표정으로, 핸드백에 묻은 시생물의 피를 닦아냈다.\n“갑작스러운 상황이었어요, 목숨이 더 중요하잖아요!” 벨카는 아양을 떨며 말했다. “핸드백은 전달했고, 시생물도 모두 처리했고, 구하려던 사람도 구했어요, 다들 기뻐할 거예요!” 방금 자신에게 감사하며 떠난 두 아이를 생각하며, 벨카는 더욱 환하게 웃었다.\n“그, 그래도 의뢰인은 신이야! 이렇게 함부로 하면, 나——나 너를 고소할 거야!”\n“어? 이러지 마세요, 우리 아직 오염 지역에 있는데, 또 시생물이 나타나면……” 벨카는 고민하는 표정을 지었다.\n“너, 나 협박하는 거야?” 의뢰인은 말로는 강하게 내뱉었지만, 눈은 이리저리 흘겨보았다.\n“감히 그럴 생각 없어요, 의뢰인 최고! 고소하지 않으시고 약속한 보수를 지불해 주시면, 오염 지역에서 나가도록 호송해 드리는 비용은 제가 면제해 드릴게요!”"
        },
        {
            "id": 104506,
            "gunId": 1045,
            "type": 6,
            "category": "기록-6",
            "content": "“지휘관! 이 새 장비는 어떻게 입는 거예요? 지휘관이 한 번 입어서 보여주실래요?”\n“지휘관, 입가에 음식물이 묻었어요, 제가 닦아드릴게요!”\n“지휘관, 제가 열이 난 것 같아요, 이마를 맞대고 확인해 주실래요?”\n나는 웃으며 그녀의 앞머리를 쓰다듬으며 손등으로 그녀의 이마를 확인했다: “첫째, 인형은 열이 나지 않아; 둘째, 체온은 손으로 확인하면 돼.”\n벨카는 입을 삐죽 내밀며, 약간 불만스러워 보였다. 이 녀석은 엘모호에 돌아온 후, 기억 속과는 조금 달라진 것 같다. 전에는 이렇게 들러붙었나?\n“어? 하지만 제가 긴장하거나, 기체가 손상되면 그럴 수도 있잖아요! 그리고, 그리고 지휘관은 항상 전술 장갑을 끼고 계시니까, 조금 더 가까이서 직접 느끼는 게 더 정확할 거예요!”\n“그럼 메이링에게——”\n“지휘관은 자신의 판단을 믿지 못하시는 건가요? 괜찮아요, 저는 지휘관의 실력을 잘 알고 있어요, 아마 지휘관이 조——금만 더 제 곁에 계시면, 제가 알아서 나아질 거예요!”\n그녀는 내 손을 잡고 흔들며, 손바닥에서 전해지는 뜨거운 온도에 나는 약간 멍해졌다. 이 작은 함정, 나는 빠져야 할까?\n……뭐, 그녀의 노력에 보답하는 의미에서, 한 번 들어주는 것도 나쁘지 않을 것 같다."
        },
        {
            "id": 104507,
            "gunId": 1045,
            "type": 7,
            "category": "기록-7",
            "content": "“누군가를 ‘뿅’ 하고 반하게 만드는 게 있을까?”\n벨카는 고민에 잠긴 듯, 책상 맞은편에 엎드려 나를 바라보았다.\n“또 누굴 노리는 거야?” 나는 일에 집중하며 대충 대답했다.\n“누굴 또……” 그녀는 말을 마치지 않고, 갑자기 눈이 반짝이며 몸을 일으켰다. “어? 지휘관, 그렇게 말하는 건 질투——하는 거예요?”\n나는 고개를 저으며, 아직 대답도 하기 전에 벨카는 클루카이에게 끌려갔다. 문이 닫히기 전, 그녀는 나에게 웃으며…… 뭔가 의미심장한 눈빛을 보냈다.\n이후로, 벨카는 여전히 자주 나타났지만, 더 이상 항상 나와 함께 있지는 않았다. 클루카이와 함께 일하러 가고, 안도리스와 함께 계산력 훈련을 하고, 미슈티와 게임을 하는 등…… 매번 다른 사람들과 무언가를 하기 전, 그녀는 나에게 특별히 알리러 왔지만, 또 서두르지 않고, 마치 무언가를 기다리는 듯했다. 하지만 그녀는 결국 원하는 것을 얻지 못한 채, 항상 입을 삐죽 내밀며 떠났다.\n“앞으로 일정이 있으면 나에게 일일이 보고하지 않아도 돼, 그냥 가면 돼.” 그녀가 또 나를 찾아왔을 때, 나는 이렇게 말했다.\n“뭐야…… 왜 내가 생각한 것과 다르지?” 그녀는 거의 울 것 같았다. “질투”“관심”“좋아함” 같은 말을 중얼거렸다.\n나는 어이없어하며 웃었다. 그녀는 이럴 필요가 없는데, 내 관심을 원한다면 그냥 말하면 되잖아?\n“너 방금 어디 간다고 했지…… 아, 뭐든 간에, 나도 마침 네가 필요해. 내 옆에 있어 줄래?”\n그녀는 잠시 멍해졌다. 마침내 원하는 반응을 얻었지만, 오히려 당황한 듯했다.\n“바쁘면 다른 사람을 찾을게?”\n“안 돼요! 지휘관은 다른 사람을 찾지 마세요! 지휘관 곁에 있어야 할 사람은 저예요!”"
        },
        {
            "id": 104508,
            "gunId": 1045,
            "type": 8,
            "category": "기록-8",
            "content": "평소 전투에서 돌아오면, 벨카는 항상 나를 붙잡고, 방금의 활약을 칭찬해 달라거나, “영광의 상처”를 가리키며 위로를 받고 싶어 했다. 하지만 오늘 전투가 끝난 후, 나는 지휘실에서 그녀를 기다리지 못했다. 방금 지나간 붕괴 폭풍 때문에, 이번 전투는 평소보다 훨씬 위험했고, 이는 나를 걱정하게 만들었다.\n다른 사람들은 그녀가 돌아오자마자 정비실로 갔다고 했고, 나는 그녀를 찾아갔지만 빈 방만 발견했다. 메이링에게서 정비 보고서를 받았다. 핵심 부위는 위험하지 않았지만, 기체 여러 곳이 손상되었다…… 전투 시간이 더 길어지거나, 전황이 더 치열했다면……\n“벨카, 괜찮아?” 나는 그녀의 휴게실 문을 두드렸다. 그녀는 평소처럼 기쁘게 문을 열지 않고, 방 안에서 당황한 듯 대답했다.\n“저——저 괜찮아요! 지휘관은 가세요!”\n나는 그 말을 무시하고, 문을 열고 들어갔다. 그녀는 침대에 누워 있었고, 내가 들어오자 다친 소체를 담요로 가리려고 애썼다.\n“왜 나에게 숨기려고 한 거야?”\n그녀는 처음에는 둘러대며 말을 돌렸지만, 내가 계속 묻자 결국 기운을 잃었다.\n“지휘관이 나를…… 믿을 수 없다고 생각할까 봐요! 언니 같은 훌륭한 인형은 이런 전투에서 다치지 않아요, 제가 그렇게 못하면…… 지휘관이 제가 도움이 안 된다고 생각하시면, 더 이상 칭찬해 주지 않을 거예요…… 그래서, 지휘관은 저를 나무라실 건가요? 제가 말하지 않은 걸, 제가 제 자신을 잘 보호하지 않은 걸——”\n“아니야.” 나는 그녀의 불안을 끊었다.\n그녀는 갑자기 내 품에 안겼다. “우우우, 지휘관 정말 좋아해요!”"
        },
        {
            "id": 104701,
            "gunId": 1047,
            "type": 1,
            "category": "기록-1",
            "content": "과거 그리폰의 종합근무부를 담당했던 여성, 그리폰이 재편되면서도 좌절하지 않고, 오히려 스프링필드는 자신의 관심과 소망에 따라 끊임없는 노력 끝에 자신만의 카페——주케로를 소유하게 되었습니다. 엘모호에서 가장 중요한 사람과 다시 만나기 전까지, 그녀는 조금도 흔들리지 않았습니다.\n\n지휘관이 평생 만난 인형 중에서도 스프링필드는 매우 특별한 존재입니다. 그녀는 부드럽고 착하며, 굳세기까지 해서 어떤 문제도 그녀를 괴롭히지 못할 것 같습니다. 누구든지, 어떤 고민을 가지고 그녀를 찾아가도, 그녀는 적절한 조언을 제공하고, 상대방이 벽에 부딪혔을 때 보살핌과 도움을 줍니다. 따라서, 실력이 뛰어나고 성격이 거만한 엘리트 인형들조차도 스프링필드에 대한 존경을 숨기지 않습니다.\n\n하지만 스프링필드 본인은 이를 결코 자랑스러워하지 않습니다. 그녀는 마치 한 잔의 차처럼, 항상 차 향기를 풍기지만, 대가를 바라지 않습니다."
        },
        {
            "id": 104702,
            "gunId": 1047,
            "type": 2,
            "category": "기록-2",
            "content": "스프링필드는 모임을 좋아합니다. 외부의 어수선한 파티가 아니라, 자신의 친구들과 중요한 사람들을 다양한 이유로 모으는 것을 좋아합니다. 특별한 주제가 필요하지 않습니다. 단지 모두가 함께 있는 모습을 보는 것만으로도 그녀는 기뻐합니다.\n\n과거 그리폰에서, 그녀는 종종 다양한 이유로 카페에서 행사를 열었고, 그녀 자신도 대부분의 사람들과 같이 그 안에서 즐거움을 찾았습니다. 이 취미에 대해 스프링필드는 스스로를 너무 탐욕스러운 사람이라고 평가합니다. 가능하다면, 그렇게 아름다운 시간이 영원히 멈추고, 그리폰의 모두가 흩어지지 않기를 바랍니다.\n\n그리고 모든 것이 실제로 일어났을 때, 스프링필드는 좌절하지 않았습니다. 왜냐하면 그녀는 언젠가 그 사람이 돌아와 모두를 이끌고 단결시킬 것임을 알기 때문입니다.\n\n그리폰의 모두가 있다면, 어디든 그리폰이 될 수 있습니다."
        },
        {
            "id": 104703,
            "gunId": 1047,
            "type": 3,
            "category": "기록-3",
            "content": "의외로, 스프링필드는 사실 요즘 유행하는 디저트를 만드는 데 그리 능숙하지 않습니다. 이는 그녀의 여유로운 성격과 무관하지 않습니다. 물론 스프링필드는 분명히 근면한 사람이지만, 그녀는 유행에 대한 감각이 다소 둔합니다. 변함없는 커피와 홍차 외에는, 사실 그녀는 유행을 따르는 디저트를 준비하는 경우가 거의 없습니다.\n\n비스킷과 당근 케이크는 그녀가 가장 잘하는 레시피이고, 외관부터 내용까지 화려한 크림 케이크는 스프링필드가 완전히 모르는 것은 아니지만, 결코 잘하는 편은 아닙니다. 따라서, 이 부분은 보통 센타우레이시가 담당합니다.\n\n하지만 스프링필드도 뒤처지는 것을 결코 달가워하지 않습니다. 특히 센타우레이시가 '주케로'에 오기 전에는, 이러한 일들이 모두 스프링필드의 손에 달려 있었습니다. 마키아토가 자원하는 끔찍한 상황을 피하기 위해, 스프링필드는 많은 시간을 들여 그 디저트들을 만드는 법을 배웠고, 지금은 완전히 자신의 약점을 극복했습니다.\n\n이 덕분에, 지휘관은 종종 스프링필드가 직접 만든 애프터눈 티를 즐길 수 있고, 거의 반복되지 않습니다."
        },
        {
            "id": 104704,
            "gunId": 1047,
            "type": 4,
            "category": "기록-4",
            "content": "“스프링필드의 홍차가 정말 그립습니다. 지금도 종종 그 맛을 떠올립니다.”\n\n스프링필드는 적절한 시기에 과거의 동료들과 연락을 유지합니다. 이는 단순히 주케로의 정보 사업을 위해 넓은 인맥이 필요해서가 아니라, 더 많은 것은 스프링필드가 그녀들의 근황을 알고 싶어하기 때문입니다. 그녀들이 현재 생활이 넉넉한지, 무슨 문제가 없는지 알고 싶어합니다. 표면적으로는 단순한 관심처럼 보이지만, 사실 스프링필드는 이미 오랜 친구들이 어려움에 처하면 그들을 자신의 곁으로 데려올 준비를 해두었습니다.\n\n그녀는 이를 위해 기계 매를 키우고, 그 이름을 '타리즈'라고 지었습니다. 종종 이를 통해 친구들과 서신을 주고받습니다. 통신 연락이 손쉬운 일임에도 불구하고, 스프링필드는 여전히 이러한 고전적인 방식을 좋아합니다. 매번 그녀는 자신의 근황과 일어난 재미있는 일들을 많이 적어, 이를 리, 칼 등 오랜 친구들이 있는 곳으로 보냅니다. 이 덕분에 타리즈는 이미 장거리 여행에 익숙해졌고, 악조건에서도 고공 정찰을 잘합니다.\n\n지휘관과 재회하기 전, 스프링필드의 주케로 카페에는 마키아토와 센타우레이시라는 두 명의 오랜 친구가 남아 있었고, 그들도 스프링필드와 함께 결국 지휘관 곁으로 돌아왔습니다.\n아마도 스프링필드는 지휘관 자신보다도 오랜 친구들이 다시 뭉치기를 더 원할 것입니다. 그녀는 조용히 기다리며, 그날이 반드시 올 것이라고 믿습니다."
        },
        {
            "id": 104705,
            "gunId": 1047,
            "type": 5,
            "category": "기록-5",
            "content": "스프링필드는 종종 지휘관을 위해 아침 식사를 준비합니다. 그것은 다른 사람들은 먹을 수 없는, 스프링필드의 사랑이 담긴 아침 식사입니다.\n보통, 지휘관이 세면을 마치면 공용 구역에 와서 자신만의 자리에 앉습니다. 이때 스프링필드는 지휘관을 위해 준비한 아침 식사를 내놓습니다. 아침 식사의 내용은 종종 다르며, 거의 변하지 않는 커피도 지휘관의 전날 작업 상황에 따라 조정됩니다. 지휘관이 야근을 너무 많이 하면 커피는 채소 주스로 바뀝니다.\n\n아침 식사의 내용은 때로는 클래식한 당근 케이크나 샌드위치일 수도 있고, 때로는 와플이나 케이크 조각 같은 디저트일 수도 있습니다. 또 어떤 때는 스프링필드가 만두나 샤오마이 같은 중식 아침 식사를 내놓기도 합니다. 다만 커피와는 잘 어울리지 않아서 자주 나오지는 않습니다.\n\n시간이 지나면서, 몇몇 세심한 인형들은 다른 아침 식사가 스프링필드의 다른 기분을 나타낸다는 것을 발견했습니다. 만약 스프링필드가 케이크를 내놓는다면, 지휘관이 분명히 그녀를 기쁘게 한 일을 했다는 뜻입니다. 그리고 만약 햄버거나 팬케이크처럼 커피와 전혀 어울리지 않는 것을 내놓는다면, 모두 지휘관에게 빨리 사과하라고 상기시킵니다. 하지만 지휘관이 정말로 사과하러 가도, 스프링필드는 자신이 화나지 않았다고만 말할 것입니다.\n하지만 그 후, 그녀는 반드시 지휘관에게 맛있는 디저트를 내놓을 것입니다."
        },
        {
            "id": 104706,
            "gunId": 1047,
            "type": 6,
            "category": "기록-6",
            "content": "사실 저는 아주 오래전부터 한 가지 의문이 있었습니다. 스프링필드는 사실 지휘에 꽤 능숙한 것이 아닐까?\n알려진 대로, 스프링필드는 과거 그리폰 종합근무부의 관리자였고, 현재 엘모호에서도 주로 후방 관련 업무를 담당하고 있습니다. 그리고 주케로의 등장은 스프링필드가 정보 기관 관리자로서의 재능을 보여주게 했습니다.\n\n그리고 자세히 생각해보니, 스프링필드에게 무엇을 시키든 항상 만족스러운 결과를 내놓는 것 같았습니다. 그래서 저는 갑자기 이런 생각이 들었습니다. 스프링필드에게 후방만 맡기는 것이 너무 큰 재능을 낭비하는 것이 아닐까?\n이런 생각을 품고, 저는 스프링필드에게 지휘실에서 하루 동안 도와달라고 요청했습니다. 그로자와 콜펜과 함께 엘모호의 지휘 및 배치 작업을 하게 했습니다. 그리고 스프링필드는 제 기대를 저버리지 않았습니다. 그날, 그녀의 성과는 매우 뛰어났습니다. 비록 이전까지 엘모호의 관리 업무를 전혀 접한 적이 없었지만, 그로자의 리더십 아래에서 모든 작업을 질서정연하게 완료했습니다.\n\n그래서 저는 직접 스프링필드를 찾아가, 지휘실에서 일할 의향이 있는지 물었습니다.\n“죄송합니다, 지휘관님. 아마도 이 일은 받아들일 수 없을 것 같아요…” 스프링필드는 약간 난처해했지만, 여전히 미소를 지으며 저를 거절했습니다.\n“왜요? 어제 아주 잘했잖아. 그로자도 역시 스프링필드라고 칭찬을 아끼지 않았는데.” 저는 약간 의아해했지만, 스프링필드를 강요할 생각은 없었고, 그녀가 거절한 이유가 궁금했습니다.\n“지휘관님을 도울 수 있는 인형은 많습니다. 저도 그 중 하나이지만, 제가 지휘실로 가면, 누가 모두를 돌봐줄까요?” 스프링필드는 미소를 지으며 말했습니다. “센타우레이시 양도 다른 사람의 고민을 듣는 것을 좋아하지만, 종종 상대방과 함께 골머리를 앓게 되고, 마키아토는 일반적인 근무 업무를 감당할 수 없습니다. 메이링 동생은 카리나 양의 과거 모습을 닮았지만, 너무 무거운 짐을 그녀에게 지우는 것은 너무 잔인하지 않을까요?”\n\n“엘모호의 인형이 점점 많아지면서… 후방 업무도 점점 더 많아질 것입니다. 지휘관님은 이미 지휘실에서 도울 수 있는 인형이 많습니다. 하지만 후방 업무는, 비록 자화자찬처럼 들릴지 모르지만, 저보다 더 잘할 수 있는 사람은 없을 거예요.”\n“그리고…”\n스프링필드는 저를 바라보며 의미심장한 미소를 지었습니다.\n“저는 지휘관님의 하루 세 끼를 최대한 챙기고 싶어요.”\n…결국, 저는 스프링필드를 지휘실로 데려오려는 생각을 포기했고, 그 대가로 엘모호의 후방 업무는 거의 문제없이 진행되었습니다.\n그리고, 저는 종종 맛있는 식사를 즐길 수 있었습니다."
        },
        {
            "id": 104707,
            "gunId": 1047,
            "type": 7,
            "category": "기록-7",
            "content": "스프링필드가 엘모호에 오기 전, 저는 커피를 직접 내렸습니다.\n이는 메이링이나 다른 사람들이 제게 커피를 내려주기 싫어서가 아니었습니다. 오히려 그들은 종종 불평했습니다. 커피를 내리는 것 같은 사소한 일은 제가 직접 할 필요가 없다고, 그들이 대신 해주겠다고 했습니다. 하지만 사실, 이는 제 작은 즐거움 중 하나가 되었습니다. 제가 처음으로 커피를 내린 결과는 커피 맛이 약간 나는 물이었고, 이는 제 승부욕을 자극했습니다. 그리고 지금의 저는 커피 마스터라고 자부할 수 있습니다.\n그러다 스프링필드가 돌아오고, 그녀가 내놓은 커피가 제가 내린 것보다 더 맛있다는 것을 발견했습니다.\n\n커피 원두가 다른 걸까…? 아니, 스프링필드와 저는 같은 엘모호에서 구매한 원두를 사용했습니다. 몰래 살펴보니, 스프링필드가 사용하는 그라인더도 제가 사용하는 것과 같았고, 추출 시간도… 저와 큰 차이가 없었습니다. 도대체 어느 단계에서 맛의 차이가 생긴 걸까요?\n물론, 제가 물어보기만 하면 스프링필드는 꼼꼼하게 기술을 알려주고, 제가 할 수 있을 때까지 가르쳐줄 것입니다. 하지만 제 승부욕이 발동해, 어쨌든 직접 답을 묻고 싶지 않았고, 관찰하는 방식으로 바꿨습니다. 스프링필드에게 들키지 않기 위해, 저는 매번 몰래 지켜보고, 조금 배우면 바로 떠났습니다.\n그러던 어느 날, 제가 몰래 스프링필드가 사람들에게 커피를 내리는 모습을 관찰하며 노트를 적고 있을 때, 센타우레이시가 저를 찾아왔습니다. 격납고 작업에 문제가 생긴 모양이었습니다.\n\n“——아, 센, 센타우레이시!” 저는 순간 당황했습니다. 결국 나쁜 짓을 하고 있었고, 센타우레이시가 제 노트의 내용을 눈치챘는지도 몰랐습니다.\n“또 스프링필드를 관찰하고 계시네요.” 센타우레이시의 가벼운 한 마디가 제 비밀을 폭로했습니다. 저는 매우 놀랐습니다. 센타우레이시의 말투를 보니, 마치 이미 알고 있었던 것 같았습니다.\n“물론 이미 알고 있었어요…” 센타우레이시는 약간 어이없어했습니다. “스프링필드도, 그녀가 계속 말하지 않은 이유는 아마도 지휘관님의 시선을 독차지하는 느낌을 즐기고 있어서일 거예요… 지휘관님도 이제쯤이면 알아차려야 할 텐데요.”\n저는 이 말을 듣고 무의식적으로 멀리 있는 스프링필드를 바라보았고, 마침 그녀와 시선이 마주쳤습니다. 스프링필드의 눈빛은 마치 제 모든 것을 꿰뚫어보는 것 같았고, 곧 저에게 부드러운 미소를 지었습니다.\n\n…그 후, 저는 더 이상 스프링필드의 기술을 몰래 배우지 않았고, 스프링필드의 커피는 여전히 제가 내린 것보다 맛있었습니다."
        },
        {
            "id": 104708,
            "gunId": 1047,
            "type": 8,
            "category": "기록-8",
            "content": "스프링필드는 모두와 함께 있는 것을 좋아합니다. 비록 사람들의 대화에 참여하지 않더라도, 단지 옆에서 지켜보는 것만으로도 기뻐합니다. 하지만 가끔, 그녀는 저와 단둘이 있고 싶어하기도 합니다.\n\n한밤중, 대부분의 인형들이 휴면 상태가 된 후, 저는 종종 작업이나 다른 생각들로 인해 계속 깨어 있습니다. 이럴 때마다, 저는 카페에 가면 스프링필드도 여전히 카운터 뒤에 서 있습니다. 마치 계속 저를 기다리고 있는 것처럼.\n매번 이런 때, 스프링필드는 상황에 따라 제게 내놓을 것을 선택합니다. 만약 제가 나중에 다시 작업하러 가야 한다면, 그녀는 쓴 에스프레소를 내놓습니다. 그리고 만약 제 작업이 끝나고 곧 휴식하러 간다면, 그녀는 위스키를 준비합니다.\n\n예전에는 왜 M16이 이런 음료를 좋아하는지 이해하지 못했습니다. 지금이 되어서야 그 장점을 이해하게 되었습니다.\n이날, 어떤 걱정거리 때문에 저는 작업을 마치고 카페에 왔고, 여러 잔의 술을 연속으로 마셨습니다. 그리고 제가 한 잔 더 마시려고 할 때, 스프링필드는 제게 물 한 잔을 내놓았습니다.\n“……왜 물이죠?”\n저는 반 잔을 마시고, 조금 정신이 들었지만, 여전히 의아해하며 스프링필드를 바라보았습니다.\n“저도 지휘관님이 취해서 방으로 돌아가는 모습을 보고 싶지만, 지휘관님이 이렇게 몸을 혹사시키는 것을 보니 정말 기쁘지 않네요.”\n스프링필드는 말할 때 여전히 미소를 지었지만, 눈가에는 걱정이 가득했습니다.\n\n“무슨 고민이 있다면, 취하기 전에 저에게 말씀해주시겠어요?”\n말하면서, 스프링필드는 바 안에서 나와 제 옆에 앉아, 제 손을 잡았습니다.\n“……”\n\n저는 그날 마지막이 어떻게 되었는지 잘 기억나지 않습니다. 단지 스프링필드와 많은 이야기를 나누었고, 거의 새벽이 되어서야 잠들었습니다. 깨어났을 때는 이미 다음 날 오후였습니다.\n저는 잠옷으로 갈아입고, 몸에는 샤워를 한 후의 상쾌함이 느껴졌습니다. 스프링필드의 방에 누워 있었습니다.\n그리고 스프링필드는 평소처럼 카페에서 동료들을 맞이하고 있었습니다.\n저는 아무것도 묻지 않았고, 스프링필드에게 특별히 감사의 말을 전하지도 않았습니다. 단지 여전히 매일 밤 카페에 가서 한 잔 마시고, 스프링필드와 수다를 떨었습니다.\n단지 이렇게만 해도, 우리는 행복했습니다."
        },
        {
            "id": 104801,
            "gunId": 1048,
            "type": 1,
            "category": "기록-1",
            "content": "본명은 97식 산탄총으로, 그리폰이 재편될 때 스스로 떠나기로 선택한 인형 중 한 명이다。\n“난 말이야, 어디를 가든 친구를 사귈 수 있고, 어디서든 잘 해낼 수 있으니까, 차라리 기회가 더 필요한 다른 대원들에게 넘겨주는 게 낫지 않겠어?”\n당시 그녀는 헬리안에게 그렇게 말하며, 상쾌한 미소를 지었다. 이런 너그러움과 선함 덕분에, 그리폰을 떠난 후에도 늘 옛 친구들의 관심을 받아 왔고, 이후 여러 지역을 전전하며 농장을 거쳐 암거래 상인들의 무리에 합류하기도 했다。\n그녀를 아는 모든 이들의 눈에, 추화는 특별히 생기 넘치는 존재였다. 쾌활하고 따뜻하며, 농장에서 일할 때든 암거래 상인 무리에서 지낼 때든, 그녀는 자신의 열정으로 주변 사람들에게 긍정적인 영향을 주곤 했다。\n엘모호로 돌아온 뒤, 그녀는 곧바로 자신의 방식대로 이 가족에 스며들었다. 주방이 그녀의 주 무대가 되었고, 맛있는 음식은 그녀가 따스함을 전하는 방식이 되었다。\n“추화야, 넌 왜 항상 그렇게 즐거워 보여?” 새로 온 인형들은 종종 이렇게 물어본다。\n“그걸 묻나?” 그녀는 늘 시원하게 웃으며, “모두와 함께 있고, 모두에게 맛있는 걸 해줄 수 있다면, 그게 가장 행복한 일이 아니겠어?”라고 대답한다。\n이런 말이야말로 가장 진솔한 그녀의 모습이다. 비록 그리폰 재편 시 스스로 떠나기로 했지만, 그녀는 그 결정을 후회하지 않는다. 진실함과 열정을 유지하기만 한다면 언젠가 자신에게 맞는 자리를 다시 찾을 수 있다고 믿기 때문이다. 그리고 지금, 마침내 엘모호에서 그녀는 자기 자리로 돌아왔다。"
        },
        {
            "id": 104802,
            "gunId": 1048,
            "type": 2,
            "category": "기록-2",
            "content": "“여러분, 빨리 이것 좀 보세요!” 추화가 주방에서 신이 나 뛰쳐나오며, 향과 색이 완벽하게 어우러진 요리를 한 접시 들고 있었다. “이건 정통 꿔바로우예요. 전부 제가 엄선한 식재료만 썼다구요!”\n추화에게 요리는 단순한 일이 아니라 감정을 전하는 수단이다. 때로는 정통 동북요리를, 때로는 ‘창작 요리’를 선보이는데, 후자의 경우에는 맛보려면 큰 용기가 필요하곤 한다.\n“에— 아, 아직도 더 있어?” 메이링은 추화가 건네는 또 다른 커다란 접시를 허둥지둥 받으며, 주방 쪽을 걱정스럽게 바라봤다. “추화, 여기 벌써 음식이 잔뜩인데!”\n“하하! 괜찮아, 얼른 먹어!” 주방에서 분주히 오가던 추화는 뒤도 돌아보지 않고 대답했다. “다들 그렇게 열심히 일하니까, 맛있는 걸 더 많이 먹어야지!”\n“아, 아뇨, 사실 제가 말하고 싶은 건…… 돌연변이 채소 대난투? 이거 정말 괜찮은 거예요……?”\n메이링은 앞에 놓인 뜨끈한 채소 잡탕을 조심스레 바라봤다. 기괴한 채소들 때문에 당혹스러웠지만, 피어오르는 맛있는 향이 그녀를 유혹했다.\n메이링의 의구심을 눈치챘는지, 추화는 주방에서 나와 그녀의 어깨를 시원하게 두드렸다.\n“걱정 마! 이거 전부 농장에서 새로 재배된 신선한 품종이야! 식감이 괜찮아 보여서 좀 가져왔고, 특별한 소스도 만들었어. 맛 보장이지!”\n이런 성격 덕분에, 그녀는 엘모호에서 금세 열성적인 ‘시식단’을 얻었다. 가장 평범한 가정식조차도, 그녀의 손을 거치면 특별해졌다.\n누군가 추화에게 왜 이렇게 요리에 열중하냐고 물었다.\n“그야, 모두가 맛있게 먹는 모습을 볼 수 있다면, 아무리 힘들어도 아깝지 않잖아요!”"
        },
        {
            "id": 104803,
            "gunId": 1048,
            "type": 3,
            "category": "기록-3",
            "content": "“안 돼, 안 돼. 이 맛이 아직도 뭔가 이상해!”\n깊은 밤의 주방에서, 추화가 김이 모락모락 나는 국 솥을 보고 인상을 찌푸린다. 테이블 위에는 옐로우존 특유의 식재료가 잔뜩 놓여 있고, 몇몇은 은은한 빛까지 뿜어낸다.\n“이 사촌어(酸菜鱼)도 맛은 제대로 냈는데, 문제는 이 옐로우존 물고기라……” 그녀는 한숨을 쉬더니 곧 다시 기운을 내며, “그래도 이 정도로 날 막을 순 없지! 못 고칠 줄 알았어?”라고 말한다.\n엘모호에 오르기 전부터, 추화는 옐로우존 식재료를 어떻게 처리할지 줄곧 연구해 왔다. 튀는 걸 좋아해서가 아니라, 더 많은 사람이 제대로 된 한 끼를 먹을 수 있게 하고 싶었기 때문이다.\n“추화? 이렇게 늦은 시간까지도 새 요리를 연구 중이야?” 방 한가득 놓인 실험 요리를 바라보며, 그로자는 어쩔 수 없다는 듯이 한숨을 쉬고 미소 지으며 조리대로 다가간다. “이번엔 또 뭔데?”\n“헤헤, 딱 맞춰 왔네! 그로자 언니!” 추화의 눈이 반짝인다. “자자, 이거 한번 맛봐. 일주일 동안 연구해서 드디어 그 이상한 맛을 없애는 방법을 찾았어! 아직 2% 부족하긴 하지만 그래도 꽤 괜찮아!”\n그로자는 그 말을 듣고 젓가락으로 한 입 맛본 뒤, 살짝 놀란 표정으로 추화를 본다. “정말 그 방사능 뒤의 씁쓸함이 없네. 어떻게 한 거야?”\n“이게 말하자면 길어!” 추화는 신이 나서 제스처를 써가며 설명한다. “내가 알아냈는데, 먼저 소금물에 24시간 담가 두고, 또 생강이랑 요리술을…….”\n그녀가 단계별로 생생하게 설명하는 모습을 지켜보던 그로자는, 추화가 이 일에 쏟아부은 정성에 절로 혀를 내두르게 된다."
        },
        {
            "id": 104804,
            "gunId": 1048,
            "type": 4,
            "category": "기록-4",
            "content": "“보고! 수상한 인원을 발견!” 통신기로 경보가 들렸을 때, 추화는 물자를 정리하고 있었다. 그녀는 즉시 손에 들고 있던 일을 내려놓고, 다년간의 보안 경험을 바탕으로 소리 없이 목표 지점에 접근했다.\n“잠깐, 추화!” 수오미가 통신기 너머에서 다급히 말한다. “상황이 불투명해. 일단 가지 말고……”\n하지만 추화는 이미 현장을 목격했다——왜소한 아이가 임시 캠프의 물자 더미에서 뭔가를 뒤지고 있었다. 그녀는 무기를 거두고 성큼성큼 걸어갔다.\n“뭘 찾고 있니?” 그녀 목소리에 아이는 깜짝 놀라 바로 달아나려 했다.\n“죄, 죄송해요!” 아이는 몸을 돌려 도망치려 한다.\n“잠깐!” 추화가 그를 붙잡으며, “배고프지?”\n결국, 그 아이는 그들이 머무는 천막 앞으로 데려와졌다. 아이가 허겁지겁 먹는 모습을 보며, 추화는 옐로우존을 떠돌던 시절에 직접 봤던 광경을 떠올렸다.\n“우린 며칠 더 여기 있을 거야. 배고프면 날 찾아오렴.” 그녀는 아이의 머리를 쓰다듬으며 말했다. “훔칠 필요 없어, 알았지?”\n“하지만…… 전 돈이 없어요……”\n“누가 돈 달랬어!” 그녀는 웃으며 말한다. “대신 네가 나한테 한 가지를 도와줘야 해.”\n“무슨 일이요?”\n“네 친구들도 잘 돌봐 주고, 같이 데리고 와. 여기 있는 음식, 낭비하면 안 되니까.”\n그 며칠 동안, 추화와 동료들은 매일 어린 손님들을 맞이했고, 심지어 그들이 떠나기 전에는 꽤 오랫동안 지낼 수 있을 만큼의 물자도 남겨 주었다.\n누군가는 그 점을 걱정했지만, 추화는 이렇게 말했다. “에이! 우리 엘모호에는 인형도 밥 먹는데, 이 꼬마들을 굶긴다는 게 말이 돼? 게다가——”\n그녀는 웃으며 자신을 가리켰다.\n“요리사로서, 누가 굶는 걸 제일 못 봐주거든. 그러니까 이 일은 이렇게 정한 거야!”"
        },
        {
            "id": 104805,
            "gunId": 1048,
            "type": 5,
            "category": "기록-5",
            "content": "사실 예전에 그리폰에 있을 때, 추화는 지금처럼 주방 최강자가 아니었어요. 비록 꿔바로우에 대한 미스터리한 집착이 있었지만, 기름 없이 계란을 부쳐 동료를 병원 신세지게 하고, 감과 토마토를 구분 못 하는 등 유명한 사례도 있었죠……\n공정하게 보면, 아마 추화의 메인 코어에 요리 모듈이 없고 전용 요리 코어도 설치되지 않았기 때문일 거예요. 마치 화력 통제 코어를 잃은 인형이 총 쏘는 법도 모르는 것처럼요.\n하지만 10년이 지나면서, 추화는 완전히 변신해 그로자나 사브리나에 견줄 만한 요리 전문가가 되었어요. 특정 요리를 능숙하게 다룰 뿐 아니라, 누구에게나 내세울 수 있는 대표 메뉴가 있고, 심지어 새 요리를 개발할 여력도 남아 있죠.\n정비를 맡은 메이링은 잘 알고 있었어요. 추화가 관련 하드웨어나 소프트웨어를 아무것도 추가하지 않았다는 걸요.\n이 모든 건 전부 그녀의 노력과 ‘땀’의 결과입니다.\n……물론 인형에게 땀이 존재한다면 말이죠."
        },
        {
            "id": 104806,
            "gunId": 1048,
            "type": 6,
            "category": "기록-6",
            "content": "추화가 나를 위해 새로운 요리를 만들어 준다고 약속했는데, 약속 시간이 다 되어도 추화가 보이지 않았다.\n“사브리나, 추화 봤어?” 나는 주방 반대편에서 식재료를 점검 중이던 사브리나를 불러 세웠다.\n“음……” 사브리나는 고개를 갸웃거리며 머리를 긁적였다. “아까까진 여기 있었는데, 갑자기 뭔가 중요한 걸 방에 두고 왔다며 서둘러 뛰쳐나가더라.”\n“중요한 거?” 나는 약간 의아해하며 물었다. “뭔데?”\n“음, 식단표인가 도면인가…… 잘 못 들었어.” 사브리나가 머리를 긁적였다. “지휘관, 무슨 일 있어?”\n나는 사브리나와 헤어진 뒤 곧바로 추화의 방으로 향했다.\n문에 다다르기도 전에 안에서 부딪치고 떨어지는 소리가 들렸고, 거기에 섞여 추화의 불만 섞인 목소리가 들렸다. “어디 있지? 분명 여기에 뒀는데……”\n문을 열고 들어가자, 눈앞 광경에 나도 모르게 멍해졌다. 추화의 방은 그야말로 ‘재앙 현장’이라 불러도 될 정도였다. 온갖 조리도구, 식재료, 서류, 부품이 산더미처럼 쌓여 있어 발 디딜 틈이 없었다. 추화는 그 잡동사니 더미 속에 파묻혀 이리저리 뒤적이고 있었고, 온통 먼지투성이 얼굴이었다.\n“추화, 뭐 찾고 있어?” 나는 조심스럽게 바닥의 물건들을 피해 그녀 곁으로 다가갔다.\n“아, 지휘관!” 추화가 고개를 들어 나를 보더니, 마치 구세주를 본 듯한 표정을 지었다. “잘 오셨어요! 저…… 제일 중요한 메모를 잃어버렸는데, 이게 제 최신 연구 성과란 말이에요!”\n“메모? 왜 마인드맵에 기록하지 않았어?” 나는 사방을 둘러보며, 마치 바다에서 바늘을 찾는 듯한 절망감을 느꼈다. “마지막으로 본 게 언제고 어디다 뒀는지 기억나?”\n“새 요리를 연구할 때 마인드맵이 고속으로 돌아가고 있어서…… 보조로 메모를 썼거든요……” 추화는 애써 기억을 더듬었다. “아마…… 어젯밤? 그걸 기계 정비 매뉴얼 사이에 끼워 둔 것 같아요……”\n기계 정비 매뉴얼? 눈앞에 산더미처럼 쌓인 잡동사니를 보자, 그래도 가능성은 조금 올라간 느낌이었다.\n“걱정 마. 분류부터 천천히 하면서 정리해 보자고. 그러다 보면 자연스레 나올 거야.” 나는 그녀를 달래며 함께 뒤지기 시작했다.\n그리고 우리는 거의 한 시간을 뒤진 끝에, 냄비와 그릇 아래 깔려 있던 기계 정비 매뉴얼을 찾아냈다. 추화가 조심스럽게 책을 펼치자, 기름때가 잔뜩 묻은 종이 한 장이 그 안에 조용히 끼워져 있었다.\n“찾았다!” 추화는 기쁨에 겨워 뛰어오르더니, 나를 꽉 끌어안았다. “정말 고마워요, 지휘관! 당신 아니었으면 못 찾았을 거예요!”\n갑작스러운 포옹에 당황했지만, 금세 마음을 가라앉히고 가볍게 그녀 등을 두드렸다. “괜찮아, 그냥 도와준 것뿐이야.”\n“에이,” 추화는 멋쩍게 웃으며 손을 놓고, 머리를 긁적였다. “정리를 못 하는 게 문제라…… 맨날 이렇게 엉망진창이 돼버려요.”\n“앞으로는 좀 주의해.” 나는 웃으며 말해 줬다. “중요한 서류는 잘 보관하고.”\n“알겠어요!” 추화는 혀를 쏙 내밀었다. “다음부턴 꼭 조심할게요! 보답으로 오늘 저녁 반찬 두 가지 더 만들어 줄게요! 꼭 배불리 드셔야 해요!”\n그녀의 활기찬 모습을 보며, 나도 모르게 미소가 지어졌다.\n잔걱정거리 처리는 서툴러도, 바로 이런 솔직함이 추화를 더욱 사랑스럽게 만든다."
        },
        {
            "id": 104807,
            "gunId": 1048,
            "type": 7,
            "category": "기록-7",
            "content": "“추화, 왼쪽 전방, 폐허 뒤편.” 나는 목소리를 죽여, 거의 그녀의 귀에 대고 속삭였다.\n미풍이 먼지를 일으켜 시야가 희미해졌다. 우리는 도망치는 바랴그단 무리를 추적하기 위해 고용되어, 버려진 폐허 지대를 수색하는 중이었다.\n원래 모든 게 수월했지만, 모퉁이에서 작게 흐느끼는 소리를 들으면서 상황이 달라졌다.\n나는 옆눈으로 추화가 살짝 인상을 쓰는 걸 봤고, 그녀는 재빨리 주변을 살핀 뒤 내 얼굴을 다시 봤다. 우리는 눈빛을 교환했고, 서로 무슨 생각을 하는지 알아챘다.\n무너진 벽 뒤에는 옷차림이 낡은 난민들이 한데 모여 있었고, 두려움에 떨고 있었다.\n난민을 구하는 건 우리의 임무 범위 밖이었지만, 나나 추화나 이를 외면하긴 힘들었다.\n“지휘관, 제가 좀 도울게요.” 추화의 목소리는 작지만, 확고한 결의를 담고 있었다.\n나도 그냥 방관할 생각은 없었지만, 지금 당장 구출하러 가면 숨어 있는 적들에게 우리 약점이 노출될지 몰랐다.\n추화가 내 우려를 읽었는진 모르겠다. 하지만 내가 망설이는 걸 본 그녀는 환하게 웃어 보이며, 특유의 밝은 표정을 지었다. “걱정 말아요, 지휘관. 절 믿으세요!”\n나는 그녀를 바라봤지만 더 말리지 않고, 살짝 고개를 끄덕였다.\n그녀도 아무 말 없이 내 팔을 가볍게 두드린 뒤, 소리 없이 폐허의 다른 쪽으로 돌아갔다.\n굳이 말이 없어도, 우리는 서로의 의도를 잘 알고 있었다.\n나는 숨을 깊이 들이쉬고 호흡을 가다듬은 뒤, 갑자기 뛰쳐나와 어둠 속에 숨어 있던 바랴그단 몇 명의 주의를 끌었다. 총성이 폐허에 울려 퍼졌고, 나는 적과 교전을 하면서도 틈틈이 추화의 움직임을 신경 썼다.\n역시나, 내 쪽으로 적들의 시선이 쏠린 그 순간, 추화가 측면에서 기습을 가했다. 그녀의 샷건이 포효하며 순식간에 적을 제압했고, 나는 눈앞의 녀석들을 마무리한 뒤 재빨리 난민들이 숨어 있는 곳으로 달려갔다.\n“어서 가요, 여긴 위험해요!” 나는 말하며 그들의 도주 경로를 정리해 주었다. 추화는 뒤를 맡아, 쫓아오려는 적을 저지했다.\n얼마 지나지 않아 난민들은 안전하게 철수할 수 있었다. 추화가 이쪽으로 달려왔고, 약간 들뜬 표정으로 말했다. “지휘관, 우리 호흡 정말 최고인데요!”\n“맞아, 방금 너의 양동 작전도 좋았어.” 나는 미소를 지으면서도 곧 진지해졌다. “하지만, 만약 적이 더 많았거나, 또 다른 매복이 있었다면……”\n추화는 잠시 멈칫하더니, 웃음을 거두고 말했다. “죄송해요, 지휘관. 제가 좀 경솔했죠. 그냥…… 저 사람들이 너무 겁먹은 걸 보니까……”\n그녀가 약간 후회하는 표정을 짓자, 내 마음도 약해졌다. “네 마음은 알아. 하지만 다음번엔 우리 먼저 상의해서, 좀 더 치밀한 계획을 세우자. 그래야 저 사람들에게도 안전하니까.”\n“응!” 추화는 힘차게 고개를 끄덕이며 다시 활기를 되찾았다. “아, 맞다. 아까 말했던 새 요리……”\n“알았어, 알았어. 빨리 돌아가서 만들어.” 나는 웃으며 말했다.\n그녀가 멀어지는 모습을 보면서, 마음 한구석이 따뜻해지는 느낌이었다.\n……이렇게 선한 마음씨를 가진 사람과 함께라면, 인간이 지닌 가장 순수한 온정을 되새길 수 있다는 생각이 들었다."
        },
        {
            "id": 104808,
            "gunId": 1048,
            "type": 8,
            "category": "기록-8",
            "content": "“지휘관, 이렇게 해도 될까요?”\n추화는 새로 들여온 오븐을 만지작거리고 있었다. 이것은 엘모호에 최근 설치된 신형 장비다.\n“뭐가 되긴 뭘 어쩐다는 거야? 처음 쓰는 오븐으로 고구마부터 굽는다는 말이야?”\n“아이구! 그게 아니라…….” 그녀가 드물게 망설이는 표정을 지었다. “사실…… 요즘 내가 임무에 나가는 횟수가 좀 적은 것 같아서요.”\n나는 약간 의외였다. “왜 갑자기 그런 생각을?”\n“며칠 전 그 긴급 임무요,” 그녀는 여전히 고개를 숙인 채 오븐을 조정하며 말했다. “원래 저도 참여하고 싶었는데, 그때 주방 일이 바빠서 결국 함께 못 갔어요.”\n“오해하지 마세요,” 그녀는 오븐에 고구마를 넣으며 덧붙였다. “제가 요리사 일을 포기한다는 건 아니에요! 다만, 둘 다 잘할 수 있다면 더 많이 맡아 볼 수도 있지 않나 싶어서요. 전투 임무도 더 참여해야 이 주방을 더 확실히 지킬 수 있잖아요.”\n“그래서,” 그녀가 살짝 나를 흘끗 봤다. “지휘관님은 어떻게 생각해요?”\n“난 물론 괜찮다고 생각해.” 나는 웃었다. “네가 시간을 잘 조절할 수 있다면 말이야.”\n“그건 당연하죠!” 그녀는 허리를 쭉 펴며 말했다. “제 전투 시스템은 늘 최상의 상태란 거 지휘관님도 아시잖아요? 게다가——”\n그녀는 장난스럽게 웃었다. “내 총엔 녹이 슬지 않는다고요!”\n“알았어, 알았어. 네 실력은 내가 잘 알아,” 내가 웃으며 대답했다. “그렇지만 전투 임무가 많아지면 새로운 요리를 연구하는 시간이 줄어들 텐데?”\n“이것도 다 계획해 놨죠!” 그녀는 수첩을 펼치며 말했다. “보세요, 시간을 다시 짰어요. 전투 임무랑 주방 일, 어느 쪽도 소홀히 하지 않게 할 거예요!”\n빼곡한 스케줄을 보면서, 한숨 돌렸던 마음이 다시 살짝 긴장되었다. “너무 빡빡하진 않을까?”\n“걱정 없어요!” 추화는 자신 있게 고개를 끄덕였다. “전 철혈이랑 싸우면서도 저녁 메뉴 구상 가능하거든요! 게다가……”\n그녀 목소리가 갑자기 작아졌다. “게다가 지휘관님이 옆에 계시잖아요, 그럼 난 뭐든 안 무섭죠.”\n철혈이랑 붙을 때도 주방을 폭발시켰던 전적이 있다고 말하려다, 그녀 표정을 보고 꿀꺽 삼켰다.\n오븐에서 ‘딩’ 하는 소리가 나며 이 미묘한 분위기가 끊겼다.\n“앗! 고구마 다 됐네!” 그녀는 잽싸게 오븐 문을 열었다. “지휘관님, 이거 한번 드셔 보세요. 이 레시피에 공 들인 시간이 꽤 돼요! 고구마에 꿀까지 발라서 정말 달콤할 거예요!”\n달콤한 고구마 향이 주방에 퍼졌다. 그녀는 조심스럽게 고구마 껍질을 벗겨서 김이 모락모락 올라왔다.\n“어때요?” 추화는 기대에 찬 눈으로 나를 바라봤다.\n“맛있어.” 나는 진심으로 말했다.\n“그렇죠!” 그녀는 뿌듯한 듯 턱을 살짝 들었지만, 곧 진지한 표정이 되었다. “사실…… 지휘관, 요즘 제가 계속 생각하는 게 있어요.”\n“어떤 건데?”\n“그리폰에서 엘모호로 온 뒤, 계속 제 자신을 조정하고 있는 것 같아요. 예전엔 순수한 전투 인형이었는데, 지금은 주 업무가 요리이고 부업이 전투가 되어 버렸죠.” 그녀는 웃으며 말을 이었다. “그런데 아세요? 제가 제일 좋아하는 건, 결국 한 가지 일을 ‘최고’ 수준으로 해내는 그 기분이에요.”\n“그래서 더 전투에 참여하고 싶다는 거야? 네 본업을 잊지 않으려고?”\n“맞아요!” 추화의 눈이 반짝인다.\n“주방 일도 지키면서, 전장에서도 더 큰 역할을 하고 싶어요. 결국,” 그녀는 눈을 깜빡이며, “제 목표는 엘모호에서 가장 요리를 잘하는 전투 인형이 되는 거니까요!”\n힘이 넘치는 그녀의 모습을 보며, 나도 모르게 웃음이 났다. “이 말, 사브리나가 들으면 질투하겠는데.”"
        },
        {
            "id": 105001,
            "gunId": 1050,
            "type": 1,
            "category": "기록-1",
            "content": "코드네임 CS/LS06, 예술품 회사 사장의 보안을 담당하다가 회사의 불법 거래를 알게 되자 도망쳤다.\n\n침착하고 결단력 있으며 악을 증오하는 인물—— 사람들에게 조휘의 첫인상은 대부분 이랬다.\n\n하지만 조휘의 마음속 깊은 곳에는 쉽게 사라지지 않는 죄책감이 자리하고 있었다. 그녀는 과거 어둠의 수호자로서 살아왔던 자신을 용서할 수 없었다. 그리고 자신의 무지로 인해 저지른 악행을 결코 간과할 수 없다고 여겼다.\n조휘는 그 구렁텅이에서 벗어나기 위해 언제나 파괴의 경계선을 맴돌았고, 그 기억을 잊지 않기 위해 팔의 상처와 손상된 감정 표현 모듈을 그대로 남겨 두었다.\n그날 이후, CS/LS06라는 이름은 사라지고, 세상을 떠돌며 정의를 실천하는 냉정한 표정의 \"조휘\"만이 남았다.\n\n세상을 여행하며 조휘는 다양한 상황에 대처할 수 있는 풍부한 경험을 쌓게 되었고 대연, 강우, 그리고 페이를 만나 함께 \"계절풍\" 악단을 결성하고 단장 자리에 올랐다. 단원들에게 조휘는 믿음직한 단장이었고, 무섭지는 않지만 분위기에 이상할 만큼 집착하는 사람이었다. 그러나 지휘관의 눈에 비친 조휘는 단순히 악단의 리더를 넘어, 은혜와 원한은 반드시 갚아주는 협객이자, 황폐한 땅을 비추는 찬란한 태양 같은 인물이었다."
        },
        {
            "id": 105002,
            "gunId": 1050,
            "type": 2,
            "category": "기록-2",
            "content": "계절풍 악단이 막 결성되었을 때, 장기적인 운영을 위해 조휘는 각 멤버의 역할을 신중하게 평가했다.\n대연은 고쟁 연주와 작곡에 뛰어나 악단의 주요 연주자로 활약했지만, 곡 스타일이 지나치게 부드러워 공연의 방향성에 제한이 있었다.\n강우는 타악기 연주와 무술 즉흥 공연에 능해 공연 분위기를 효과적으로 끌어올릴 수 있었다.\n페이는 악기를 다루는 데는 서툴렀지만, 격투 기술이 있어 강우의 공연을 돕는 보조 역할을 맡았다.\n공연의 전체적인 효과를 고려한 끝에, 결국 조휘는 관악기에 집중하기로 했다. 그녀는 허파 시뮬레이션 모듈을 추가 장착한 뒤, 피리, 훈, 퉁소 등 다양한 관악기를 불었다.\n최근 조휘는 강우의 제안으로 소나를 시험 삼아 불기 시작했다.\n\"맑고 강렬하면서도 관통력 있는 음색이 계절풍의 신곡 방향과 딱 맞아. 어? 조금 시끄러운가? 미안, 다음번엔 더 부드러운 악보로 바꿔볼게.\""
        },
        {
            "id": 105003,
            "gunId": 1050,
            "type": 3,
            "category": "기록-3",
            "content": "“조휘, 이제 어떡하지!”뒤에서 강우가 소리쳤다.\n“조휘, 상황이 급해! 우리도 움직여야 할까?” 대연이 걱정스러운 얼굴로 내 어깨를 잡았다.\n“......”\n손에 쥔 비수가 마치 전투를 갈망하는 것 같았다. 하지만 난 아무 대답도 하지 않고 마인드맵으로 숫자를 셌다.\n셋, 둘...... 하나!\n과열된 마인드맵이 차분해졌고, 충동이 이성으로 덮였다. 계산을 마친 나는 강우와 대연을 손짓으로 막았다.\n“일단 움직이지 마. 도발하려는 의도가 너무 뻔해. 함정일 수도 있어.”\n20초 후, 가장 먼저 반대편으로 돌아 움직였던 페이가 매복을 발견했다. 물론 지금은 더 이상 \"매복\"이라 부를 수 없었다.\n전투는 예상보다 훨씬 더 빨리 끝났다.\n“와, 방금 정말 대단했어! 다 네 덕이야! 그런데 어떻게 그런 상황에서도 그렇게 침착할 수 있는 거야? 대체 어떻게 한 거야?”\n\n어떻게 하냐고?\n나는 마인드맵에서 천천히 숫자 셋을 거꾸로 세.\n셋, 둘, 하나...긴박하고 선택하기 어려운 상황에선, 일단 3초만 기다리면 충동적인 행동은 피할 수 있어.\n\n“나는 이걸 '3초 완충 시간'이라고 불러”"
        },
        {
            "id": 105004,
            "gunId": 1050,
            "type": 4,
            "category": "기록-4",
            "content": "예전에 조휘는 \"조휘\"가 아닌, \"CS/LS06\"이라는 코드네임으로 불렸다.\n\n추격자들에게 심각한 손상을 입은 CS/LS06은 결국 폐품으로 분류되어 폐품 수거장에 버려졌다.\n아미다라는 소녀가 폐품 수거장에서 CS/LS06을 발견했고, \"초기 투자\"라는 명목으로 그 버려진 인형을 주워왔다.\n\"인형아, 내가 네 소체를 좀 고쳤어. 이제 넌 내 투자 대상이야. 나랑 같이 일하지 않을래? 내 이름은 아미다야. 앞으로 이 지역에서 가장 대단한 암상인이 될 거야! 넌? 이름이 뭐야?\"\n밝게 인사하는 소녀를 바라보며 CS/LS06은 굳은 표정으로 손에 난 상처를 내려다봤다.\n\"...고마워. 난... CS/LS06이야.\"\n\nCS/LS06은 아미다의 곁에 머물렀다. 평소에는 주로 물건을 배달했고, 가끔은 위성도시에서 잡일을 하거나, 시간이 빌 때는 아미다의 친구들을 도왔다.\n자신의 과거에 대해서는 단 한 번도 언급하지 않았지만, 아미다는 CS/LS06이 보통 인형이 아니라는 것을 알고 있었다. 위성도시를 넘나들며 물건을 배달하는 일은 결코 쉬운 일이 아닌데도, CS/LS06이 맡은 배달은 사고가 난 적이 한 번도 없었다.\n그러던 어느 날, 경쟁자의 미움을 산 아미다가 깡패 무리에게 포위되었을 때, CS/LS06이 그 앞에 나타났다.\nCS/LS06은 제때 등장해서 아미다를 구출할 수 있었지만 그 과정에서 자신의 정체를 드러내고 말았다. 그제야 아미다는 CS/LS06이 가진 과거를 알게 되었고, 그녀의 결단이 정말 마음에 들었다.\n나쁜 고용주에게서 벗어나기 위해 자발적으로 손상을 감수했던 CS/LS06의 행동이 아미다는 정말 멋져 보였다.\n\n경쟁 상대의 보복을 피하기 위해 아미다는 원래 CS/LS06과 오염지대로 이사하려고 했다. 그녀는 새로운 사업 계획에 들떠 있었다.\n\"역시 암상인이라면 오염지대도 한 번쯤 경험해야지.\"\n\n하지만 CS/LS06은 아미다에게 떠나기로 했다고 말했다. 오염지대는 아미다에게는 여전히 위험한 곳이었다. 결국 CS/LS06은 아미다를 더 안전한 위성도시로 데려다주고 정식으로 작별 인사를 했다.\n\"저, 정말로 떠날 거야? 나, 나는 너랑 계속 함께하고 싶단 말이야!\"\n\"응.\" CS/LS06이 고개를 끄덕였다. \"난 더 많은 사람을 돕고 싶어. 협객처럼 세상을 떠돌고 싶어.\"\n\"그래... 이미 결정했구나. 많이 보고 싶을 거야.\"\n아미다는 조금 쓸쓸하게 고개를 떨궜다가, 이내 다시 밝은 목소리로 외쳤다.\n\"맞아! 세상을 떠도는 협객이라면 더 멋진 이름이 필요하지 않을까?\"\n이름?\nCS/LS06은 먼 곳을 바라보았다.\n위성도시의 끝, 길과 밤의 경계 너머에서 태양이 떠오르고 있었다.\n\n\"아침 햇빛, 조휘.\""
        },
        {
            "id": 105005,
            "gunId": 1050,
            "type": 5,
            "category": "기록-5",
            "content": "한동안 엘모호에는 이런 소문이 돌았다.\n훈련실에 신비한 수행자의 영혼이 숨어 있는데, 밤 12시 어두운 훈련실에서 암기를 던지면 으스스한 BGM과 함께 귀신이 나타나 똑같이 번뜩이는 칼날로 응수한다는 것이다.\n처음에 메이링은 이 소문에 겁을 먹고 밤늦게까지 훈련하는 것을 거부했고, 밤에 훈련실 근처를 지나갈 때면 캐롤릭을 꼭 데리고 다녔다.\n그러던 어느 날, 참다못한 캐롤릭이 훈련실 문을 열고 들어가 불을 켰더니, 조휘가 검술 연습을 하는 중이었다.\n\"그래서, 대체, 왜, 한밤중에 캄캄한 데서 무서운 음악을 틀어놓고 연습을 하는 건데!\"\n기세등등하게 묻는 캐롤릭을 마주한 조휘는 긴 칼을 들고 평온하게 대답했다.\n\"음... 이러면 더 분위기가 살잖아? 고수는 항상 밤에 등장하는 법이거든.\"\n\"그리고, 방금 음악은 고전 무협 영화에서 가져온 거야. 주인공이 당나라 칼을 쓰거든? 전투 포즈가 참고할 만해. 캐롤릭도 같이 볼래?\""
        },
        {
            "id": 105006,
            "gunId": 1050,
            "type": 6,
            "category": "기록-6",
            "content": "어느 날 오후, 갑자기 조휘가 날 찾아왔다.\n\"지휘관, 코끼리 두 마리가 싸우다 코가 떨어지면 뭐라고 하는지 알아? \"\n\"...? \"\n나는 영문을 몰랐지만, 조휘의 진지한 표정을 보고 나도 진지하게 생각하기 시작했다.\n\"전제부터가 이상한데, 코끼리들이 뭘 어떻게 싸우면 코가 떨어진다는 거야?\" \"\n\"...끼리끼리야. 코끼리에서 코를 뺀 거지. 지휘관의 접근 방향도 나쁘지 않았어. 이건 재미없나 보네. 기억해 둘게. \"\n조휘가 작게 중얼거리다 다시 고개를 들었다.\n\"그러면 지휘관은 뿔이 긴 코끼리랑 털이 긴 코끼리 중에 누가 더 나이 많은 지 알아? \"\n\"음... 그거랑 나이랑 어떤 연관성이 있는 거지? 그런데 왜 또 코끼리 얘기야? \"\n\"오늘 찾아낸 유머 소재가 '코끼리'였거든. 그런데 지휘관의 반응을 보니 재미가 없는 것 같아서 방금 데이터에서 삭제했어. 지휘관, 정답이 궁금해? \"\n조휘의 진지한 모습을 보고 나는 무심코 한숨을 내쉬고 고개를 저었다.\n\"됐어... 조휘, 너 혹시 썰렁 개그 좋아해? \"\n\"응, 표정 모듈에 문제가 있다보니 사람들이 나를 무서워하는 경우가 많거든. 그럴 때 분위기를 풀려면 적당히 농담이라도 하라고 누가 조언해주더라고. 항상 이런 식으로 분위기를 띄우는데, 효과가 꽤 괜찮아.\"\n\"정말...?\"\n\"하지만 지휘관과 같이 있을 땐 그럴 필요 없을 것 같아.\"\n조휘의 표정이 살짝 풀리며 부드러워졌다.\n\"우리 사이엔 억지로 분위기를 띄워야 할 상황 자체가 안 나오잖아. 그치?\""
        },
        {
            "id": 105007,
            "gunId": 1050,
            "type": 7,
            "category": "기록-7",
            "content": "조휘가 지휘실 문을 두드렸다.\n\"지휘관, 혹시 지금 시간 괜찮아? 얘기하고 싶은 게 있어.\"\n지휘실에 들어와 앉은 조휘가 내게 보고서를 하나 건넸다.\n\"《계절풍 악단의 엘모호 내 소규모 공연 개최와 신입 멤버 모집에 관한 타당성 보고서》... 뭐?\"\n나는 태블릿 화면에 뜬 보고서를 빠르게 훑어보았다.\n\"공연 자체는 문제없어. 최근 엘모호 예산도 흑자고, 다들 바쁘게 지냈으니 이 기회를 빌려 한 번쯤 분위기를 풀어주는 것도 나쁘지 않겠네. 그런데...\"\n나는 보고서 중 \"신입 멤버 모집 계획\" 항목의 빈칸을 가리켰다.\n\"이 부분은 왜 비워뒀어? 혹시 적당한 멤버를 못 찾은 거야?\"\n조휘는 대답 대신 살짝 입꼬리만 올렸다.\n조휘의 평온한 표정을 보고 나는 농담처럼 물었다. \"설마 나는 아니지?\"\n\"역시 지휘관이야.\" 조휘의 눈동자에 희미한 미소가 번졌다.\n\"계절풍 소대의 포지션을 분석해 봤는데, 현악기, 관악기, 타악기에 백댄서까지 모두 있지만 리드 보컬이 부족해.\"\n\"지휘관은 전장에서 단련된 민첩한 움직임과 뛰어난 폐활량, 그리고 무대 장악력까지 갖추고 있어. 리드 보컬로서 최고의 재목이야.\"\n\"어때, 지휘관? 진지하게 한 번 고려해 보지 않겠어?\""
        },
        {
            "id": 105008,
            "gunId": 1050,
            "type": 8,
            "category": "기록-8",
            "content": "화창한 어느 날 오후, 조휘가 나를 그녀의 숙소로 초대했다.\n선반 위에는 각종 암기가 서늘한 빛을 뿜으며 가지런히 놓여 있었다. 조휘는 긴 칼 한 자루의 날을 닦고 있었다.\n\"내 소장품을 다른 사람에게 보여주는 건 처음이야. 지휘관, 어때? 마음에 드는 거 있어?\"\n나는 칼 하나를 집어 들고, 천천히 칼집에서 꺼내어 보았다. 칼날에서 희미한 광택이 돌아, 깔끔하게 관리된 것임을 단숨에 눈치챌 수 있었다.\n\"보관을 엄청나게 잘했네.\"\n\"역시 지휘관은 눈썰미도 좋네.\" 조휘가 희미하게 미소 지었다. \"칼은 쉽게 녹슬어버리니까 쉴 때마다 틈틈이 기름으로 닦아줬어. 옐로우존은 건조한 덕에 엘모호에 온 이후로 관리가 더 쉬워졌지.\"\n\"어라? 이건...\"\n작고 정교한 비수 한 자루가 내 시선을 사로잡았다.\n비색의 네모난 칼집, 부드럽게 이어진 손잡이와 검은색 그립... 어딘가 익숙한 디자인이었다. 그런데 칼집에 새겨진 건... 내 이름?\n\"......!\"\n내가 그 비수를 들자, 조휘는 평소 보기 드문 모습으로 살짝 얼굴을 붉혔다.\n\"크흠, 써보니까 손에 딱 달라붙길래, 지휘관을 위해 특별히 같은 걸로 주문 제작했어. 그리고... 지휘관의 이름도 같이 새겼지. 마음에 든다면 받아줘... 아니, 내가 아는 지휘관이라면 분명 받아줄 거야. 그렇지?\""
        },
        {
            "id": 105101,
            "gunId": 1051,
            "type": 1,
            "category": "기록-1",
            "content": "구 코드네임 G11, 현 404소대원. 소대 구성원은 일시적으로 빠진 리바와 레나를 제외하면, 대장 클루카이, 그리고 신규 구성원 안도리스와 비욜카가 있다.\n그리고 미슈티는 클루카이 바로 다음의 고참이다. 비록 본인은 선임자로서의 책임을 지기 싫어하고, 그저 빈백 소파에서 푹 자고만 싶어하지만.\n평소 행실은 좀 그래도 중요한 순간에는 미슈티도 어떻게든 기합을 넣고 그 비실비실한 몸으로 책임을 진다. 자발적일 때도, 타성적일 때도 있지만.\n\"후우... 드디어 한숨 자겠... 뭐야? 새 임무... 어휴, 갈게 갈게.\"\n정말 중요한 일이 있을 때... 미슈티에게 맡겨도 문제 없겠지?"
        },
        {
            "id": 105102,
            "gunId": 1051,
            "type": 2,
            "category": "기록-2",
            "content": "미슈티가 수복 캡슐에서 일어나자, 옆에 서 있는 리바와 데레가 보였다. 데레가 정비 도구까지 쥐고 있는 걸 보고 미슈티의 마인드맵에 경고음이 요란하게 울렸다.\n\"내가 왜 여기에 누워있지...?\"\n리바의 설명으로 미슈티는 두 가지를 알게 되었다.\n하나는, 그녀와 클루카이가 호송 임무를 수행 중일 때, 불법 무장 집단의 습격을 받았다는 것. 비록 레나와 리바의 지원이 제때 도착했지만, 둘의 소체가 너무 심각하게 손상되어 데레와 상의한 결과, 둘 다 소체를 교체하기로 한 것이다.\n\"그, 그리고?\"\n다른 하나는, 데레가 기존 대형 외장 배터리를 최신형 내장 소형 배터리로 바꾸고 스위치를 추가했다는 것이다. 이 스위치로 미슈티를 고출력 모드로 전환할 수 있게 되었고, 스위치는 클루카이에게 맡겨졌다.\n끝까지 들은 미슈티는 대단한 반응을 보이지 않았다.\n한참이 지나고 나서야 미슈티는 다시 수복 캡슐에 드러눕고 캡슐의 덮개를 닫았다. 그리고 두 손을 가슴에 포개고 천천히 눈을 감았다.\n\"아직 내가 잠이 덜 깼나봐... 이건 분명 꿈일 거야, 다시 자면 깨어나겠지... Zzzzzz...\""
        },
        {
            "id": 105103,
            "gunId": 1051,
            "type": 3,
            "category": "기록-3",
            "content": "저항할 거야! 반드시!\n내 운명을 좌우하는 스위치가 클루카이의 손에 쥐어진 후, 나는 계속 이런 생각을 품고 있었다.\n클루카이... 걔가 내 배터리 출력 조절을 자기 마음대로 할 수 있게 되니까, 마치 인력부족 문제를 해결할 방법을 찾은 것처럼 툭하면 스위치를 켜버린다!\n훈련할 때도, 전투 중에도, 가장 심한 건 내가 잠깐 농땡이를… 아니, 합당한 휴식을 취하려고 해도 바로 스위치를 딸깍거려서 나를 억지로 깨워버리는 것! 아이고… 매번 일 끝나고 나면 녹초가 되어버려서 만화나 애니를 볼 기운조차 없어!\n\"으아아, 더는 못 참아! 이쪽에서 먼저 공격해주겠어!\"\n반역의 선언을 크게 외치며 빈백 소파에서 벌떡 일어나 결의를 다지려 했지만, 그러기엔 너무나도 편안한 소파였다...\n됐다, 지금은 그냥 이렇게 누워있자... 간만에 쉬는 시간인데... 클루카이를 말리는 건 다음에 하자..."
        },
        {
            "id": 105104,
            "gunId": 1051,
            "type": 4,
            "category": "기록-4",
            "content": "미슈티의 개인 단말기에는 \"원한의 서\"라는 파일이 하나 있다. 그 파일에는 미슈티의 크고 작은 푸념과 주저리가 적혀 있다. \n거기엔 어느 인형의 이름이 자주 등장했다.\n\"클루카이, 이 마귀 할멈! 1시간이나 추가 훈련 시키고! 몸도 마음도 상처받았어...\"\n\"으아아아! 왜 나까지 훈련과 부대원 행동 복기를 해야 하는 건데! 그건 대장이 할 일이잖아!\"\n\"나 잘 거야! 그런데 클루카이가 자꾸 어거지로 끌고%#@#%… 내가 조금이라도 싫다고 하면 바로 스위치 켜고…\"\n미슈티는 클루카이의 \"죄\"를 낱낱이 적어 리바에게 전송해 스위치의 자주권을 쟁취하려 했지만, 리바는 그것을 하나하나 기각하고 미소 지으며 덧붙였다.\n\"데레의 기록에 따르면, 클루카이의 스위치 사용은 아주 합리적이고 계획적이야. 고출력 모드를 적절히 사용하는 건 미슈티, 너의 소체 기능 유지에도 도움이 돼. 컴퓨터를 너무 오래 끄고 있으면 고장 나는 것처럼.\"\n\"그, 그럴 수가...\"\n미슈티는 절망감에 소파에 늘어졌다.\n\"너는 생각해 본 적 없어? 만약 클루카이가 임무 중 쓰러지면, 소대의 둘째 선임으로서 어떻게 해야 할지 말이야. 클루카이가 너를 엄격하게 대하는 것도 그런 상황에 대비하려는 거일 수 있지 않을까?\"\n클루카이가 쓰러질 일? 그럴 일이 있을 리가...\n\"그럴 때 내가 어떡하긴... 클루카이가 쓰러진 상황이면 나도 이미 깨꼬닥했겠지.\"\n미슈티는 그 상황이 얼마 지나지 않아서 실제로 닥칠 줄은 꿈에도 몰랐다."
        },
        {
            "id": 105105,
            "gunId": 1051,
            "type": 5,
            "category": "기록-5",
            "content": "\"으으으, 클루카이 언니! 정신 차려! 어떡하지? 우리 이대로 전멸하는 건 아니지? 저 망할 녀석들, 너네 다 죽었어어어!\"\n\"비비비, 비욜카! 일단 진정해, 지금... 클루카이 대장을 너무 흔들지 말아줘. 그그 그리고...\"\n혼란과 분노, 패닉이 작은 불법 인형 위탁 공장 안의 어느 방을 가득 채웠다.\n미슈티의 눈앞에는 심각하게 손상되어 기능이 정지한 클루카이, 패닉에 빠진 비욜카, 그리고 너무 복잡한 상황에 시스템이 마비된 안도리스가 있었다.\n방 밖에는 자폭하는 인형 소체가 수백 대나 있었다.\n그리고 미슈티의 마인드맵에 리바가 했던 말이 떠올랐다.\n\"너는 생각해 본 적 없어? 만약 클루카이가 임무 중 쓰러지면, 소대의 둘째 선임으로서 어떻게 해야 할지 말이야.\"\n그날이 설마 오늘일 줄이야.\n지금, 404 원년 멤버는 미슈티 자신밖에 없다.\n이런 상황에서 정신차리지 않으면 진짜 끝장이다.\n그 생각이 떠오르자, 미슈티는 곧바로 행동에 나섰다.\n\"비욜카! 진정해! 클루카이는 강제로 전원이 꺼진 것뿐이야! 우리가 빠져나가기만 하면 쉽게 고칠 수 있어!\"\n\"저, 정말? 클루카이 언니, 이번에 우리가 함께 작전한 기억을 잃어버리는 거 아니지?\"\n\"안 잃어버려! 몇 년 동안 소체를 잔뜩 날려먹은 내 경험으로는 이 정도로 소체를 교체할 필요는 없어.\"\n\"소, 소체를 잔뜩 날려먹었어...?\"\nOK, 비욜카 대원 진정 완료! 다음은...\n미슈티는 안도리스의 허리를 감싸 안고 시각 모듈을 자세히 살펴보았다. 동공이 수축 중... 몇 초 안에 회복될 것이다...\n\"...그리고... 앗, 나 방금 또 랙 걸렸어? 오래 걸린 건 아니지...?\"\n\"그런 건 신경 쓰지 말고, 안도리스, 지금 당장, 빨리, 리바에게 구조 요청 메시지를 보내! 그리고 계속 통신 유지해! 리바한테 자폭하는 소체 수백 대와 마주쳤고, 클루카이도 작전 능력을 잃었다고 전해!\"\n\"알았어, 바로 메시지 보낼게.\"\n대원들이 진정한 것을 확인한 후, 미슈티는 자연스럽게 탈출 경로를 궁리하기 시작했다.\n인정하기 싫지만, 클루카이가 평소에 복기하게 만든 것들이 확실히 효과가 있었다… 아무리 지루한 당부도 백 번 반복하면 마인드맵에 흔적이 남기 마련이고, 아무리 복잡한 길도 천 번 왕복하면 눈 감고도 경로를 그릴 수 있게 된다.\n지금 미슈티는 마치 고정된 루틴을 반복하듯, 위기 속에서도 차분하고 질서 있는 모습을 보였다.\n미슈티는 복잡한 심정으로 비욜카 등에 업힌 클루카이를 슬쩍 봤다.\n\"그래, 이번엔 클루카이가 맞았네...\"\n미슈티는 클루카이의 몸을 더듬어 스위치를 찾아냈다.\n\"그럼 이제, 404의 고참인 내가 앞길을 뚫을게... 힘내자... 하아...\"\n임무가 무사히 끝난 후, 열혈 만화에서나 나올 법한 이 대사를 리바가 한참 놀려댔다."
        },
        {
            "id": 105106,
            "gunId": 1051,
            "type": 6,
            "category": "기록-6",
            "content": "하루의 업무를 마친 후, 나는 미슈티와 약속한 대로 영화를 보러 갔다.\n이번에 같이 보기로 한 영화는 공포영화였다.\n분위기를 띄우기 위해, 전등을 끄고 커튼까지 쳐서 방을 완전히 어둡게 만들었다. 오직 영사기의 은은한 푸른 빛만 깜빡였다.\n그런데...\n\"...저 피, 색이 너무 진하지 않아? 피처럼 안 보이네.\"\n\"어... 나도 그렇게 생각해. 게다가 깜놀 패턴이 너무 구식이야... 요즘 같은 시대에 저런 허점투성이의 갑툭튀라니...\"\n미슈티와 공포 영화를 너무 많이 본 탓인지 나까지 영화 속 디테일을 트집잡기 시작했다.\n\"...전혀 안 무섭네... 지휘관은 지루했어?\"\n\"응? 뭐 그럭저럭, 편하게 시간 때우기엔 괜찮네.\"\n\"으음... 그럼... 내가 무서운 분위기 좀 띄워볼게.\"\n\"뭘 어떻게 띄우...\"\n말이 끝나기 전에 갑자기 품 안으로 무언가 파고들어왔다.\n고개를 숙이자 스크린의 빛을 받은 미슈티의 복슬복슬한 머리가 내 가슴팍에 달라붙어 있었다.\n\"으앙! 무서워... 지휘관 살려줘... 헉, 헉... 나 이제...\"\n\"...연기도 좀 그럴싸하게 해야지, 게다가...\"\n나는 미슈티의 머리를 쓰다듬었다. 그러나 녀석이 고개를 들자 숨이 막혔다. 눈가에서 빨간 피눈물을 흘리는 창백한 얼굴이 바로 내 눈앞에 있었다.\n\"와악~! 이게 바로 진짜 점프 스케어다!\"\n\"......\"\n\"헤헤헤, 어때, 지휘관? 이 귀신 분장 내가 엄청 오래 연구한 거거든, 어두운 곳에서 빠르게 화장하는 것도 연습했고... 이걸로 핼러윈 깜짝 코너로 하면...\"\n\"...지휘관?\"\n\"...어, 제법이네. 그래도 클루카이한텐 안 하는 게 좋겠어.\"\n\"오... 그렇네... 걔가 놀라면 분명 성질을 내면서 날 진짜 귀신으로 만들어 버리겠지... 그런데 인형도 귀신이 될 수 있나...\"\n미슈티의 주의력을 분산시킨 나는 몰래 벌렁대는 가슴을 가라앉혔다.\n음, 나는 안 놀랐어. 전혀."
        },
        {
            "id": 105107,
            "gunId": 1051,
            "type": 7,
            "category": "기록-7",
            "content": "내가 한 번 미슈티의 빈백 소파를 칭찬하자, 녀석은 기분이 좋아져 내게 하나 선물해 주겠다고 했다.\n\"이것 다 최근에 산 물건이야. 지휘관이 마음에 드는 걸로 하나 골라.\"\n크기와 모양 각각 다른 빈백 소파가 미슈티 방 안에 가득 쌓여있어 눈이 어지러웠다.\n\"뭘 이렇게 많이 샀어?\"\n\"그건... 상황에 따라서 적절한 소파가 다르니까. 예를 들면 이거.\"\n미슈티가 구름 모양 소파에 앉았다.\n\"게임할 땐 이걸 써, 양쪽의 쿠션이 팔걸이처럼 팔을 받쳐주거든.\"\n\"확실히, 게임기 들고 있기에 편하겠다.\"\n\"헤헤, 그렇지? 그리고… 이 관짝 모양은 안에서 지퍼를 채울 수 있어서 방음 효과가 죽여준다구~\"\n\"관짝 모양인 건 조금...\"\n\"아, 지휘관 이거에 앉아봐. 내가 제일 재밌다고 생각하는 거야.\"\n미슈티가 나를 끌어당겨 바게트 모양의 소파에 눕히고, 자신도 내 옆에 나란히 누웠다.\n\"이게... 뭐가 특별한데?\"\n\"기다려봐...\"\n미슈티가 바게트 안을 뒤져 오이 모양의 쿠션과 치즈 무늬 담요를 꺼내 우리 몸에 덮었다.\n\"짜잔~ 핫도그!\"\n\"풉...\"\n나는 잠깐 얼이 빠졌다가 피식 웃었다.\n\"아, 지휘관 웃었다... 좋아, 그럼 눈물을 머금고 이 핫도그 소파를 지휘관한테 줄게!\"\n\"하하하, 고마워. 그런데 핫도그 안에 소시지가 두 개 든 건 너무 푸짐한 거 아닐까?\"\n\"지휘관에게 주는 특별 서비스야...\""
        },
        {
            "id": 105108,
            "gunId": 1051,
            "type": 8,
            "category": "기록-8",
            "content": "\"미슈티는 정말 게임을 좋아하는구나.\" \n어느 화창한 오후, 내 숙소 방에서 게임하는 미슈티를 보면서 나는 무심코 감탄했다.\n\"그야... 게임이 재밌으니까. 여러 가지 체험을 할 수 있고, 그리고...\" \n빈백 소파에 엎드려 있던 미슈티가 몸을 뒤집고, 게임기를 내려놓은 뒤 평소 흐리멍텅한 눈을 진지하게 뜨고는 나를 바라봤다. \n\"게임 덕분에 지휘관과 만나게 됐으니까.\" \n\"......\" \n\"원래 나는 차가운 데이터와 코드에 불과했어.\" \n\"너와 만나기 위해 원화가가 내 이미지를 디자인해주고, 시나리오 라이터가 내게 살을 붙이고, 성우가 나의 감정을 표현해 줬어...\"\n\"바꿔 말하자면, 지휘관의 존재로 나도 존재하는 거야.\" \n\"네가 있기에 나에게 의미가 생긴 거야.\" \n\"......\" \n한순간 방 안이 조용해졌다. \n나는 헛기침했다. \n\"클리어했구나. 「사이버 고스트의 현세 체험」.\" \n\"후후, 역시 지휘관… 엄청난 통찰력이네. 여주 마지막 고백이 너무 감동적이라서 한번 따라해 봤어...\"\n\"정말 잘 따라했네. 한순간 게임 속 장면이 현실이 된 줄 알았어.\" \n\"아예 불가능한 건 아니야... 하암~\" \n미슈티는 뺨을 팔에 괴고서 크게 하품을 했다. \n시럽 같은 햇빛이 창문을 통해 그녀에게 쏟아지며, 마치 비현실적으로 투명한 느낌을 주었다. \n\"만약 내가 게임 속 캐릭터라면, 분명 차원을 넘어서 지휘관처럼 좋은 사람 앞에 나타나고 싶을 거야.\" \n\"분명 그렇겠지...\""
        },
        {
            "id": 105201,
            "gunId": 1052,
            "type": 1,
            "category": "기록-1",
            "content": "이전의 코드네임은 HK416. 스스로에 대한 절대적인 자신감을 가지고 있으며, 끊임없이 노력하여 H.I.D.E.404 전원을 정예 멤버로 키워낸 군용인형. 전 대장 리바, 대원 레나가 장기간 비정규무력관리국으로 차출된 후 대장직을 이어받아, 새로운 대원들을 영입하고 404를 단일 소대에서 두 개의 정예 작전팀을 보유한 비밀 조직으로 성장시켰다. 이 과정에서 클루카이의 마인드맵도 점차 성숙해졌다.\n\n정예 인형이라는 자부심과 함께, 그에 걸맞은 엄격한 자기 기준을 가진 클루카이의 강함과 철저함은 의심할 여지가 없다. 그러나 클루카이를 잘 아는 사람들은 차갑고 강한 모습 뒤에 담긴 숨겨진 소박한 진심을 알고 있다. 바로 모든 것이 평화롭기를 바라는 마음이다.\n강해져야만 소중한 것을 지킬 능력과 선택할 권리를 가질 수 있다고 클루카이는 굳게 믿는다. 그 이름이 암시하듯, 클루카이는 스스로 사나운 악어가 되어 404에게 더 넓은 하늘을, \"존재하지 않는\" 대원들에게 더욱 단단한 기반을 쟁취해 주려 한다. 하지만 클루카이의 따뜻함과 타인을 아끼는 마음은, 이 거칠고 고집스러운 대장의 엄격한 기준 속에 감춰져 보이지 않는다.\n\n신분이 바뀌고 시대가 변하면서, 클루카이와 지휘관의 사이는 더욱 깊어졌다. 이제 클루카이는 폭풍이 지나간 뒤 지휘관 곁에 남아 있을 인형은 자신일 것이라는 확신을 더욱 굳혔다."
        },
        {
            "id": 105202,
            "gunId": 1052,
            "type": 2,
            "category": "기록-2",
            "content": "언제부터였을까, 404 소대의 임무수행 대원이 점점 줄어들더니 결국 둘만 남게 되었다.\nHK416은 이미 승패가 불 보듯 뻔해진 전장을 바라보며 깊은 생각에 잠겼다. 어쨌든 의뢰는 완료했지만, 이번 임무는 화력 부족으로 예상보다 훨씬 고전했고 HK416과 G11은 정비를 피할 수 없게 됐다.\n\"리바와 레나는 대체 언제 파견 임무에서 복귀하는 거야... 매번 네가 강제로 스위치 누르는 거 정말 싫단 말이야...\"\nG11의 투덜거림이 눈치 없이 터져나왔다. 특히 그 둘의 이름을 언급할 때면 HK416은 이유를 알 수 없이 화가 났다.\n그렇다. 리바와 레나가 장기 차출된 후로, 404의 일상 의뢰는 죄다 HK416과 G11의 몫이 되어버렸다.\n\"그럼 넌 방금 총알이 빗발치는 전장에서 뻥 터져서, 암상인의 폐품 작업대 위에 올라가는 게 더 나은가봐?\" 다른 두 대원을 떠올려서일까, HK416은 미간을 찌푸리며 말했다.\n둘뿐인 404 소대는 절대 완벽할 수 없다.\n대체 얼마나 더 기다려야 나머지 둘이 소대로 복귀할까? 혹시 영원히 돌아오지 않는 건 아닐까?\n마음 한구석에서 그런 결말을 외면하고 있어서인지, 알 수 없는 초조함이 HK416을 내내 괴롭혔다.\n그래, 이건 내가 너무 신경을 곤두세우고 있어서 그런 거야. G11과 내가 최근에 입은 부상 때문일지도 몰라.\nHK416은 그렇게 스스로 다독이며 G11을 부축해 돌아가는 운반 차량에 실었다."
        },
        {
            "id": 105203,
            "gunId": 1052,
            "type": 3,
            "category": "기록-3",
            "content": "\"와... 진짜로 샀네...\"\n근거지에 새로 들어온 중형 바이크를 바라보며 G11이 기계적인 감탄을 내뱉었다.\n얼마 전, 404소대가 늘 사용하던 운반 차량이 작전 중에 파손되었다. 그래서 다음 의뢰 장소에 늦지 않기 위해 어쩔 수 없이 암상인에게서 급히 바이크 한 대를 빌려야 했다. 그런데 승차감이 끝내줬는지, 아니면 늘 과도한 긴장 속에 있다가 짧게나마 자유와 해방감을 느낀 것인지는 모르겠지만, HK416은 그 자리에서 바로 그 바이크를 구매하기로 했다.\n게다가 이제 의뢰를 수행하는 인형도 둘뿐이라, 너무 크거나 무거운 탈것은 오히려 번거로운 존재일 뿐이었다.\n그러나 G11은 별 흥미가 없었는지, HK416이 새로 산 바이크를 제대로 보지도 않고 지루하다는 듯 하품을 하며 몸을 돌려 안락한 소파로 돌아가려 했다.\n\"두 시간 뒤에 의뢰가 있는데, 어디 가려고?\"\n\"두 시간이나 남았잖아... 조금 졸려... 일단 좀...\"\n\"이 잠탱아, 맨날 그렇게 게으름을 피우니까 의뢰 수행이 힘들어지는 거 아냐.\"\nHK416은 말을 끝까지 듣지도 않고 G11을 붙잡아 바로 바이크 뒷좌석에 태웠다.\n\"에휴... 이게 다 우리 전투력의 절반이 가버려서 그런 거잖아...\"\n\"내가 특별히 뒷좌석에 안전벨트도 달아놨거든? 계속 불평하면 바퀴 흙받이로 쓴다 너.\"\nG11이 얌전히 앉은 것을 확인하고 HK416은 페달을 밟았다.\n그날 이후, G11을 데리고 드라이브를 하는 것은 HK416의 새로운 취미가 되었다.\n물론 G11 본인은 별로 달가워하지 않았지만 말이다."
        },
        {
            "id": 105204,
            "gunId": 1052,
            "type": 4,
            "category": "기록-4",
            "content": "처음에 HK416은 404소대의 확대 편성을 받아들이지 않았다.\n리바가 전달한 인형들의 이력서가 전혀 만족스럽지 않았던 것도 있지만, 한편으로는——\n404소대라는 이름에 담긴 뜻처럼, 그들이 처음에 쟁취하고자 했던 건 평범한 인형들에겐 이미 주어진 것이었기 때문이다. 불법 인형들의 피난처가 평범한 인형들에게 어울릴지는 알 수 없었다.\n과거, HK416은 한순간의 충동으로 G11을 구했고, 그로 인해 G11의 인생은 엄청난 변화를 겪었다. 그때, 416은 아무리 호의라고 하더라도 제멋대로 행동하는 것은 다른 존재의 운명을 바꿔버릴 수 있다는 것을 깨달았다.\n리바가 의뢰를 핑계 삼아 404에 새 인형들을 데려오지만 않았어도, 그리고 운명이 바뀌어 버린 당사자인 G11이 옆에서 찬성하지만 않았어도, HK416은 그렇게 빨리 이 일을 받아들이지 않았을 것이다.\n그러나 일단 결정을 내리자, HK416은 바로 이전의 단호함과 거만함을 되찾았다.\n소대의 손실된 전투력을 보완하는 것은 시급한 일이었다. 리바와 레나가 없어도 404는 미래를 향해 나아가야 한다. 이렇게 해산할 순 없다. 이 목표를 이루기 위해, 그리고 404에 자신의 운명을 맡겨준 대원들을 책임지기 위해 HK416은 대장이라는 역할을 맡기로 결심했다.\n하지만, 이 소식을 들은 리바는 웃으며 준비해 둔 파일을 416에게 넘겼다. 그제야 416은 또 한 번 당했다는 걸 깨달았다.\n\"그러니까, 이 골치 아프고 피곤한 일을 처음부터 나한테 떠넘길 생각이었다 이거지?!\"\n\"맡겨달라고 큰소리 떵떵 친 게 누구더라? 파이팅이야, 404소대의 새 대장님.\" 리바가 장난스러운 웃음과 함께 윙크하며 대답했다."
        },
        {
            "id": 105205,
            "gunId": 1052,
            "type": 5,
            "category": "기록-5",
            "content": "\"...그리폰을 왜 떠났는지 추궁하고 싶은 마음은 없어요. 다만 지금 상황이 어떤지에 대해서는 대체 언제 말해줄 생각인가요?\"\n클루카이는 통신 단말에 이렇게 텍스트를 적고는 발송하기를 망설였다.\n몇 년 동안 클루카이는 상대방에게서 아무런 대답을 듣지 못했다. 그래도 404의 정보망을 통해 띄엄띄엄 상대의 상황을 파악할 수 있었다.\n상대가 별일 없이 무사하다는 소식을 들으면 초조한 마음을 가까스로 달랠 수 있었다.\n그렇지 않다면 오염지대도, 404에게는 효과 없어 보이는 \"협약\"도 클루카이를 막을 수 없었을 것이다.\n\n\"......\" 클루카이가 또다시 혼자 일방적으로 메시지를 보내는 통신 화면을 바라보았다.\n발신 일자가 수 년에 걸쳐 이어져 있어, 상대가 한 통도 발견하지 못했을 확률은 없었다.\n클루카이는 잘 알고 있다. 시대가 그 사람에게 준 상처와, 시국의 변화가 옛 친구들에게 남긴 무력감을.\n때로는 침묵이 꼭 싫증이나 소원함을 의미하지는 않는다.\n언급하지 않는다고 해서 간섭하지 않거나 무해하다는 뜻은 아니다.\n클루카이는 이제 404소대의 대장이다. 신분이 달라지자 더 많은 비밀과 위기가 눈에 보인다.\n그럼에도 불구하고 여전히 그 사람과 같은 시야를 공유하지 못한다는 것은 안타까웠다.\n\n\"클루카이... 안 잘 거면... 조용히라도 해...\" 미슈티가 반쯤 잠든 채로 불평을 토해냈다. 그제야 클루카이는 자신도 모르게 손에 쥐고 있던 물건들을 이리저리 흩뜨리고 있었다는 것을 깨달았다. 결국, 클루카이는 조금 전 작성하던 메시지를 삭제하고 언제나처럼 짧은 한마디만 입력했다.\n\"어디예요?\"\n다만 이번에는 자신의 위치를 첨부했다. 비밀 조직인 404에겐 분명 위험한 행동이었지만, 클루카이는 상대를 무조건적으로 신뢰했다.\n\"대답을 기다리고 있어요. 당신이 어디에 있든, 전 여기 있을 거예요.\"\n\"협약 배후에 뭐가 있든 상관 없어요. 저는 당신의 대답만을 기다리고 있어요.\"\n암묵적인 비밀 약속이 언제나 전파와 함께 흐르고 있었다."
        },
        {
            "id": 105206,
            "gunId": 1052,
            "type": 6,
            "category": "기록-6",
            "content": "클루카이의 실력은 이미 익히 알고 있었지만, 훈련장에서 직접 본 클루카이의 놀라운 집중력과 탁월한 반사 신경은 여전히 놀라움을 자아냈다.\n사격 훈련에서는단 한 발의 탄환도 빗나가지 않고 모두 정확히 10점에 명중했고, 체력 훈련에서는 역시 쏜살같은 속도로 몇 번이나 엘모호 시스템의 최고 기록을 경신했다. \n근접 격투든 전술 연습이든 클루카이의 퍼포먼스는 모든 면에서 흠잡을 데 없는 완벽함을 보여주었다.\n\"지휘관, 방금 제 모의 훈련 보셨죠?\"\n훈련이 끝나자마자 클루카이가 나를 찾아왔다.\n\"아주 완벽했어. 하지만 네 퍼포먼스 덕분에 훈련장의 다른 인형들이 스트레스 받겠는걸.\"\n\"스트레스만 받을 거라면 제 뒤에서 우는 수밖에 없겠죠.\"\n\"그런데, 정예 인형 아가씨, 날 일부러 훈련장으로 초대한 이유가 뭐야?\"\n내 물음에 클루카이가 특훈 계획서를 전송했다.\n\"크흠, 저도 이 녀석들이 내 발목을 잡는 건 원하지 않아요. 그래서... 이 계획을 통해 뒤처지지 않도록 도와줄 생각이예요.\"\n\"내가 알기론 훈련으로 인형의 실력을 높이는 데는 분명 한계가 있을 텐데? 기본적으로 인형의 성능 상한을 결정짓는 건 하드웨어잖아?\"\n\"저도 한때는 그렇게 생각했어요, 지휘관.\" 클루카이는 내 반응을 미리 예상한 듯한 표정이었다.\n\"하지만, 아무리 완벽한 하드웨어를 갖춘 인형이라도 경험 부족 때문에 실패할 수 있죠.\" \n그 말을 하며 클루카이는 잠시 무언가를 떠올리는 듯했다. 아마도 과거의 경험 때문이겠지.\n출신과 실력에 대해 누구보다도 자신감을 가졌던 클루카이도 그런 이유로 실패를 겪은 적이 있었을 것이다.\n하지만 지금의 그녀는 승리에만 집착하던 과거보다 훨씬 더 다각적으로 문제를 바라보고 있었다.\n\"어쨌든, 지휘관. 이 계획서에 대해 잘 생각해보세요.\"\n클루카이는 마지막으로 내게 조언을 남기며 자리를 떠났다."
        },
        {
            "id": 105207,
            "gunId": 1052,
            "type": 7,
            "category": "기록-7",
            "content": "오늘도 지휘실에 선물 하나가 도착했다.\n선물을 보내는 스타일을 보아 자주 외부로 의뢰를 수행하러 가는 정예 인형이 보낸 게 분명하다.\n아무튼 클루카이는 매번 의뢰를 완료하고 돌아올 때마다 이렇게 크고 작은 선물을 챙겨 오곤 했다.\n\"지휘관, 제 선물은 확인하셨죠?\" 클루카이가 마치 시간을 재기라도 한 듯 정확한 타이밍에 통신을 보내왔다.\n지휘실에 그렇게 큰 보급 상자가 놓여 있는데 못 보고 지나칠 리가 없지. 보급 상자 안에는 적지 않은 물자와 함께 날 위해 맞춤 제작한 바이크 복장이 들어 있었다.\n물자를 선물로 보낸 건 둘째 치고...\n내가 인형들에게 옷을 사주는 건 익숙하지만, 나에게 옷을 사주는 인형은 보기 드물다.\n\"그럼 그 옷도 입어보셨나요?\"\n\"몸에 딱 맞더라. 내 사이즈는 어떻게 알았어?\"\n\"정예 인형에게 그 정도는 기본이죠. 그보다... 다음 휴일에 저랑 같이 드라이브를 가 줬으면 해요. 걱정하지 마세요, 지휘관의 바이크는 제가 준비할 테니까.\"\n이걸 선물한 이유가 그거였구나.\n\"지휘관은 워낙 바쁘시니 업무 몇 가지는 대신 처리해 드릴 수 있어요. 그러니 조금이라도 내키신다면... 불필요한 일정은 조금 미뤄도 괜찮을 거예요.\""
        },
        {
            "id": 105208,
            "gunId": 1052,
            "type": 8,
            "category": "기록-8",
            "content": "404가 엘모호에 합류하긴 했지만, 운영은 여전히 자율적으로 하고 있었다. 다른 인형들과 달리 클루카이는 우리 관계가 협력 관계임을 강조한다.\n사실, 내가 보기엔 그저 형식적인 주장으로 들릴 뿐이었다.\n엘모호와 404의 의뢰는 이미 밀접하게 얽혀 있지만, 클루카이는 고집스럽게 정기적으로 비용 정산을 진행하며 철저히 독립성을 유지하려고 했다.\n어쩌면 클루카이에게는 그게 자신의 존엄을 지키는 방식일지도 모르겠다.\n나는 한 번도 그렇게 취급한 적 없었지만, 부속품이나 약자 취급받기 싫어하는 클루카이의 자존심은 변함없었다.\n\"지휘관, 이번 분기 404의 비용 명세서에요. 확인해 보세요, 문제없으면 바로 이체할게요.\"\n비용 명세서에는 소체 유지 및 교체 같은 큰 항목부터, 대원 중 누군가 깨뜨린 컵 같은 자잘한 항목까지 아주 상세하게 나열되어 있었다.\n\"클루카이, 이런 거 굳이 필요 없어. 네가 도와준 엘모호의 의뢰가 얼마나 많은데... 한 푼도 안 받은 것도 많잖아. 이 정도는 그냥 넘어가도 돼.\"\n\"그건 별개죠. 제가 돈을 받지 않은 건 지휘관의 의뢰에 자발적으로 나서서 도와드린 것이기 때문이에요.\"\n\"그게 뭐가 달라? 네 말대로 협력 관계라면 쌍방이 깔끔하게 정산해야 하는 거 아니야?\"\n또 그 표정이다. 클루카이 특유의 \"아무것도 모르시는군요\"라는 표정. 매번 저런 표정으로 날 볼 때마다 나도 모르게 내가 뭘 잘못했는지 점검하게 된다.\n\"지휘관께... 제가 여전히 404의 대장 클루카이일 뿐이라면, 그런 시점에선 저흰 협력 관계일 뿐이니까... 당연히 404는 비용을 지불해야죠.\"\n\"그럼 네게 난 지휘관이 아니라는——\" 이제야 뭔가 알 것 같았다.\n\"돈은 필요 없어요. 그리고 당신은 제 지휘관이 아니죠... 저는 다른 인형들과 달라요... 하지만 그런 인형은 지휘관에게 저 하나면 충분해요.\""
        },
        {
            "id": 105301,
            "gunId": 1053,
            "type": 1,
            "category": "기록-1",
            "content": "과거 코드명 MP5, 작은 체구지만 큰 꿈을 품은 신진 암상인. 그리폰이 해체되고 재편될 때, 그녀는 스승 톰슨과 같은 선택을 했고, 스스로 길을 찾아 외부로 나가 경험을 쌓으며 스승처럼 '멋진' 인형이 되고 싶어 했다.\n\n초기의 MP5는 한 무역 회사에 취직했고, 일상적인 소통을 위해 페리로 이름을 바꿨다. 작은 직원 페리의 평화로운 삶은 오래가지 않았고, 스승 톰슨이 옐로우존에서 연락이 끊기자, 페리는 스승의 행방을 찾아다녔지만 소식이 없어 옐로우존에서 더 깊이 발전해보려는 생각을 품게 되었다. 마침 무역 회사는 옐로우존 암상인들과의 지하 거래를 발전시키고 있었고, 페리의 끈질긴 노력 끝에 회사는 '어떤 이해관계에도 얽매이지 않는' 인형 페리를 대리인으로 선택했다. 이후 페리는 암상인들과 거래를 하며 스승 톰슨에 대한 정보를 수집했다.\n\n협약이 느슨해진 후, 페리는 무역 회사를 그만두고 가장 존경하는 지휘관 곁으로 돌아가기로 결심했다. 지금의 페리는 옐로우존의 모래바람 속에서 성장했고, 과거 옐로우존에서 쌓은 인맥을 바탕으로 엘모호를 플랫폼으로 삼아 독립적인 암상인으로 변모했다. 그녀의 밝고 낙관적인 성격과 진심은 옐로우존의 동료들과 고객들의 신뢰를 얻어 자신만의 정보 네트워크를 구축하게 했다.\n\n과거와 비교해, 페리는 더 이상 작은 체구로 인한 불편함에 연연하지 않는다. 체구 때문에 자신을 얕보는 사람들을 만나면, 페리는 자신의 능력을 보여주며 진지하게 반박한다. \"작은 키라도 '멋진' 믿을 만한 인형이 될 수 있어요!\""
        },
        {
            "id": 105302,
            "gunId": 1053,
            "type": 2,
            "category": "기록-2",
            "content": "시장에서 작은 노점상이 열심히 물건을 팔고 있었다.\n\"손님, 손님, 이 차세대 메모리 좀 보세요. 최근에 들어온 물건입니다. 제가 장담하건대, 옐로우존 전체에서 이 정도 품질은 손에 꼽을 정도입니다. 지금 행사 중이라 가격도 할인 중이에요!\"\n외출 중인 엘모호 인형들이 발걸음을 멈췄다. 합리적인 가격의 차세대 메모리를 거부할 인형은 없었다.\n\"선생님, 이거 얼마에요?\"\n\"베프리는 공연 상금이 있어요! 이 돈으로 충분할까요?\"\n페리는 베프리의 행동을 재빨리 막았다. \"베프리, 옐로우존 시장에서 햇빛을 본 돈은 다 날아가 버린다고!\"\n\"에?! 베프리는 돈이 날아가는 건 싫어——\"\n페리는 만족스럽게 고개를 끄덕이며 '차세대 메모리'를 잠시 관찰한 후, 노점상을 향해 돌아섰다.\n\"이 선생님, 이 차세대 메모리는 어느 회사 제품인가요? 제가 아는 브랜드 중에는 이 무게의 차세대 모델은 없는데요. 아, 일반 메모리 중에는 이 무게와 딱 맞는 제품이 몇 가지 있네요. 어라……? 그렇다면 이 위의 모델 스티커는 원본인가요? 글자가 몇 개 이상한데……\"\n노점상은 화를 내며 전술 인형들의 장비를 힐끔 쳐다보고는, 마지못해 손에 쥐고 있던 무기를 내려놓았다. \"사、사지 않으면 꺼져! 참견하지 마! 가라, 난 너희랑 거래 안 해!\"\n\"에에에? 무슨 말씀이세요? 선생님, 메모리를 베프리에게 팔 수 없나요?——\"\n\"베프리, 가자. 후, 오늘 내가 있어서 다행이야……\"\n페리는 허리에 손을 얹고 자신감 넘치는 미소를 지었다. \"흥정과 가짜 구별은 모두 페리에게 맡겨주세요!\""
        },
        {
            "id": 105303,
            "gunId": 1053,
            "type": 3,
            "category": "기록-3",
            "content": "\"멋지지 않다\"는 키와 체구로 더 이상 고민하지 않지만, 작은 체구로 인한 불편함은 사라지지 않는다.\n\"아직 1cm가 부족해…… 힘내라 페리……\"\n페리는 발끝으로 최대한 올라서며 마지막 운송 상자를 쌓아 올리려고 했다.\n소체 기능은 이미 한계까지 개발되었지만, 그래도 마지막 작업은 항상 조금 부족했다.\n\n\"후…… 후……\"\n페리는 결국 포기하고 운송 상자를 바닥에 내려놓았다.\n\"아쉽네, 조금만 더 노력하면 닿을 줄 알았는데……\"\n\"하지만, 최고 높이 기록을 갱신했으니 이게 한계인가? 기록해두자, 이제 이 높이 이상은 힘을 낭비하지 말아야겠어.\"\n\"어쨌든, 나에게는 다른 방법도 있어——\"\n페리는 어떤 명령을 내렸고, 주변에서 대형 기계가 움직이는 무거운 소리가 났다.\n\"페리가 맞춤 제작한 대형 운반 로봇 1호, 일을 시작해라!\"\n소체의 모델 특성을 바꿀 수는 없지만, 후천적인 노력으로 문제를 해결할 수 있다.\n작은 체구도 '강함'을 의미할 수 있다."
        },
        {
            "id": 105304,
            "gunId": 1053,
            "type": 4,
            "category": "기록-4",
            "content": "\"스프링필드, 커피 원두를 가져왔어요. 주문한 품종은 모두 모았으니, 상자를 열어 확인해주세요!\"\n과거, 페리가 주케로 카페와 협력 관계를 맺은 후, 페리는 카페를 위해 전용 커피 원두 운송 라인을 개통했고, 길이 겹칠 때면 직접 물건을 배달하기도 했다.\n스프링필드는 페리를 맞이하며 평소처럼 부드러운 미소를 지었다.\n\"좋아…… 어라? 이건 우리가 주문한 물건이 아닌 것 같은데?\"\n페리는 운송차에서 뛰어내려 스프링필드가 연 첫 번째 상자를 살펴보았다. \"미안, 말하는 걸 깜빡했네. 이 상자는 내가 다른 암상인들에게 주문한 '초멋진' 컬렉션이야. 길이 겹쳐서 가져온 거라 차에 실어뒀어. 카페 물건은 반대쪽에 쌓여 있어……\"\n\"마침 잘 됐네, 스프링필드도 내 '새로운 사랑'들을 함께 봐줘!\"\n페리는 기쁜 마음으로 운송 상자 안의 보물들을 하나씩 보여주었다.\n\n\"멋진 인형에게 필수품, 몇 가지만 있으면 쉽게 멋진 인형을 만들 수 있어——슈퍼히어로 한정판 스탯츄! 오페라의 유령과 같은 마스크! 디자인 선글라스! 그리고 이 서부 카우보이 망토, 내가 입으면 멋진 카우보이 같아?\"\n페리는 길게 늘어뜨린 망토를 몸에 두르며 말했다.\n스프링필드는 웃으며 평가했다. \"재미있네, 하지만…… 이 망토는 좀 긴 것 같아. 내가 조금 짧게 만들어 줄까?\"\n페리는 생각해보고는 고개를 저었다. \"아니, 조금 더 기다려볼게…… 너무 짧게 고치면 중요한 사람에게 줄 수 없어, 내 마음속에서 가장 멋진 사람……\""
        },
        {
            "id": 105305,
            "gunId": 1053,
            "type": 5,
            "category": "기록-5",
            "content": "한때, 페리는 휴면 후 재시작할 때 가끔 마인드맵에 희미한 환상이 남아 있는 것을 발견했다. 그녀는 기억 데이터를 확인했고, 그 환상들은 현실에서 절대 일어날 수 없는 것들이었다. 인간들은 때때로 비슷한 환각을 '꿈'이라고 부르는데, 아마도 그 환상들은 인형의 '꿈'일지도 모른다.\n모든 '꿈'은 항상 지나치게 현실적인 장면을 가지고 있었고, 마치 오래된 과거에서 복사된 것 같았다.\n마치 따뜻한 햇살이 비추는 오후, 톰슨 스승이 그녀에게 강화에 대해 가르치는 장면. 창밖의 나무 그림자가 흔들리고, 따뜻한 빛이 스승의 몸에 떨어져 그 강렬함에 약간의 부드러움을 더했다.\n마치 지휘관이 자신을 향해 손을 내밀고, 작은 케이크를 손바닥 위에 올려놓는 장면. 그것은 그녀를 위한 것이었다!\n\n그때마다 페리는 허공에 손을 뻗어 이 따뜻한 환상을 붙잡으려고 했다. 하지만 다음 순간, 손바닥이 향한 곳은 회사 기숙사의 평범한 천장뿐이었다.\n톰슨 스승도 없고, 지휘관도 없었다.\n\"스승님, 지휘관, 어디에 계신 거죠……\" 페리는 빈 손바닥을 바라보았다.\n지휘관이 조용히 떠난 후 어느 날, 아무런 예고도 없이 톰슨 스승도 자취를 감추었고, 페리가 보낸 메일은 더 이상 답장이 오지 않았다.\n\n도대체 어디에 있을까?\n수많은 '환상'과 현실 속에서 페리는 지도를 반복해서 확인했고, 모든 옛 친구나 낯선 이들에게 가능한 정보를 물어보았다.\n그녀는 톰슨 스승과 지휘관의 뒷모습을 쫓아가려고도 했지만, 짧은 다리로는 도저히 따라갈 수 없어 결국 악몽에서 깨어났고, 눈앞에는 여전히 단순한 방의 가구들만이 있었다.\n\"괜찮아, 조급해하지 말자. 적어도 지금은 나 혼자서도 살아갈 수 있어.\"\n페리는 스스로에게 말했다.\n\"좌절하지 마, 계속 노력하고, 강해지기만 하면 언젠가는 그들을 따라잡을 수 있을 거야.\"\n페리는 스스로에게 말했다."
        },
        {
            "id": 105306,
            "gunId": 1053,
            "type": 6,
            "category": "기록-6",
            "content": "페리의 휴게실에는 많은 소장품과 장식품들이 있다. 페리의 말에 따르면, 모두 그녀가 암상인 친구들에게 부탁해 모아온 '가장 멋진' 아이템들이다. 휴가 때면 페리는 나를 휴게실로 초대해 대화를 나누며 그녀의 컬렉션을 구경시켜준다.\n\"하지만 페리가 말하는 '멋짐'의 정의는 정말 다양하네……\"\n나는 함께 놓여 있지만 전혀 연관성이 없는 작은 물건들을 만지작거리며 감탄을 금치 못했다.\n페리는 생각에 잠겼다. \"다양하다고……? 표면적으로 보면 그럴 수도 있지. '멋진' 것들이 외관상 공통점이 없을 수도 있으니까…… 하지만 지휘관, 제가 좋아하는 건 모두 다들를 지킬 수 있는 상징적인 물건들이에요! 제게 있어서, 강한 힘으로 여유롭게 모두를 지킬 수 있는 것이 바로 '멋짐'이에요!\"\n\"아, 지휘관, 장식품은 원래 위치에 두어 주세요. 제가 분류별로 배치해뒀거든요.\"\n눈앞의 물건들은 모자와 장갑부터 소형 무기까지 다양하게 늘어서 있었고, 나는 도저히 어떤 분류인지 이해할 수 없었다.\n\"이건 어떤 기준으로 분류한 거야?\"\n페리는 내 앞으로 다가와 같은 각도로 물건들을 바라보았다.\n\"이건 아주 명확해요. 슈퍼히어로와 주인공 타입! 톰슨 스승님이 좋아하실 만한 타입! 그리고…… 그리고…… 아차, 숨기는 걸 깜빡했네……\"\n\"뭐?\"\n\"지휘관을 위해 준비한…… 오늘 아침에 막 도착한…… 포장할 시간이 없었던 선물 타입……\"\n페리는 작은 목소리로 말했다. \"……지휘관에게 깜짝 선물을 못 드리게 됐네요, 아쉽네요.\""
        },
        {
            "id": 105307,
            "gunId": 1053,
            "type": 7,
            "category": "기록-7",
            "content": "내 관찰에 따르면, 오늘 페리는 약간 이상하다.\n지휘실에서 선반 위의 오래된 파일을 찾고 있었는데, 페리는 뛰어올라 내게 건네주더니 열정적으로 내 손에 쥐어줬다.\n드론 플랫폼에서 경치를 감상하고 있었는데, 페리는 내 곁에 서서 사방을 경계하며 '실수로' 나를 거의 부딪힐 뻔한 드론 한두 대를 격추시켰다.\n이제는 점심 시간이 되었다. 식사가 내 책상에 배달되었고, 페리는 이미 내 식기를 들고 있었다. 그녀가 들고 있는 식기의 방향으로 보아, 그것은 그녀 자신을 위한 것이 아니었다.\n\n\"지휘관, 입을 벌려주세요——\"\n역시, 뭔가 이상하다는 걸 알았다.\n\"페리, 오늘 할 일이 없어?\" 내가 페리에게 물었다.\n페리는 순진하게 미소를 지었다. \"어제 최근의 모든 작업을 마쳤고, 지휘관을 돌보는 것도 중요한 일 아닌가요?\"\n\"어, 가끔은…… 과도한 돌봄이 불편할 수도 있잖아. 페리, 식기를 내게 줘.\"\n\"오—— 과도한 돌봄이 불편할 수 있다는 걸 알고 계셨군요.\"\n페리는 순순히 식기를 내게 돌려주었다.\n\"……페리, 무슨 일로 화가 났어?\"\n페리는 급히 고개를 저었다. \"아、아니요! 제가 어떻게 지휘관에게 화를 내겠어요? 단지 최근에 지휘관이 저를 또 어린아이처럼 대하는 것 같아서 조금 어색할 뿐이에요.\"\n\"조금만…… 저도 지휘관에게 '과도하게 돌봐주신' 것 같아요.\"\n\"지휘관, 저는 지휘관을 보호할 멋지고 성숙한 인형이에요. 위험한 상황에 처하면 절대 저를 보호하려고 하지 마세요.\"\n\"저를 믿어주세요. 저는 모든 강력한 인형들처럼, 지휘관의 안전을 위협하는 모든 것을 완벽하게 해결할 거예요.\""
        },
        {
            "id": 105308,
            "gunId": 1053,
            "type": 8,
            "category": "기록-8",
            "content": "\"지휘관, 저는 최근에 작은 것도 나쁘지만은 않다는 걸 깨달았어요.\"\n\"높은 곳의 물건을 다루기 어렵고, 시야도 낮아서 쉽게 얕보이지만, 이 모든 것은 실력으로 극복할 수 있어요. 이걸 깨닫고 나서, 저는 계속해서 단점을 극복하는 능력을 익히려고 노력했고, 지금은 이런 체구로 인한 불편함에 그다지 신경 쓰지 않아요.\"\n\"그것보다, 지휘관, 저는 작은 체구가 가져다주는 좋은 점도 발견했어요!\"\n어느 날 둘만 있을 때, 페리는 이렇게 말하며 웃었다.\n나는 페리의 말에 동의했다. \"그래, 정찰 작업 같은 데서는 작은 체구의 인형이 더 유리할 수 있지. 게다가 민첩성, 작은 목표, 낮은 에너지 소비 등……\"\n\"그리고 또 있어요!\"\n페리는 교활한 미소를 지으며 갑자기 내 품에 안겨들더니, 눈을 반짝이며 나를 올려다보았다.\n\"작은 체구라야 이렇게 지휘관의 품에 안겨 지휘관의 체온과 심장 소리를 느낄 수 있어요!\"\n\"지휘관, 지금이 페리에게 가장 행복한 순간이에요.\"\n페리는 내 팔에 손을 얹고 기쁘게 흔들었다.\n\"아……\"\n갑자기 무언가를 떠올린 듯, 페리의 표정이 진지해졌다. 그 진지함은 그녀에게 위엄을 주기보다는 여전히 귀여운 느낌을 주었다.\n\"인간이 아이를 안는 것도 비슷한 자세인 것 같아요.\"\n\"자세는 같지만, 저는 아이가 아니에요. 제 심리 나이는 이미 충분히 성숙해요.\"\n\"그러니까…… 지휘관, 계속 저를 어른으로 대해주세요.\""
        },
        {
            "id": 105401,
            "gunId": 1054,
            "type": 1,
            "category": "기록-1",
            "content": "원 코드 K2. 그리폰 해체 후, 유희는 그 당시 지휘관의 칭찬을 떠올리며 댄서가 되겠다는 결심을 하였다.\n처음에 헬리안의 도움으로 유희는 보조 댄서로 정착하여 ‘아이돌 공연 촉진 계획’에 참여하였으나, 좋은 시절도 얼마 가지 않아 그 계획이 중단되면서 유희의 춤 길은 한때 단절되었다.\n유희가 미래에 대해 어둡게 느낄 때, 우연히 유명한 가무단 ‘그롱 가무단’의 공연을 관람하고 큰 감명을 받았다. 끊임없는 노력 끝에 유희는 댄서 ‘아레샤’의 인정을 받게 되었으며, 결국 극무 담당자로 그롱 가무단에 합류하여 춤을 배우게 되었다.\n그리폰을 떠난 후의 혼란스러운 경험을 회고하며, 유희는 녹지 구역에서 인형들이 생존하는 어려움을 절실히 느꼈다. 연예계 길을 걷는 선배로서, 유희는 전투에 서투른 인형들이나 연예계에서 길을 모색하는 인형들에게 작은 피난처를 제공할 책임이 있다고 생각하였다. 그래서 유희의 노력으로, 인형들로 구성된 소규모 댄스팀 ‘불꽃’이 그롱 안에서 결성되었다.\n댄스팀장, 리드 댄서, 안무가, 무대 담당 등 여러 역할을 겸하며, 유희는 매일 매우 바쁘게 지냈다. 그리고 결코 식지 않는 열정과 굳건한 책임감으로 주변 사람들에게 큰 영향을 주었다. 그녀의 노력 덕분에 ‘불꽃’은 확고하고 활기차게 빛나며 작은 세상을 밝히고 있다.\n짧은 휴식 시간 동안, 유희는 외출하여 공연을 관람하고 인간 생활을 체험하는 것을 즐겼으며, 이는 유희에게 춤 실력을 갈고닦는 데 꼭 필요한 학습과 축적의 과정이었다.\n유희는 춤이 단순한 관람을 넘어 표현의 의미를 가진다고 믿으며, 이 길을 끝없이 탐구해 나갈 것이라고 확신한다. 이 모든 것은 그 한 목소리에 대한 기대를 저버리지 않기 위함이다."
        },
        {
            "id": 105402,
            "gunId": 1054,
            "type": 2,
            "category": "기록-2",
            "content": "엘모호에는 수많은 인형들이 있고, 공간도 매우 넓어, 사람이 거의 지나가지 않는 은밀한 구석들이 항상 존재한다. 그리고 오늘도, 아무도 모르는 음모가 이곳 곳곳에서 몰래 진행되고 있는데……\n\n“선배! 우리에겐 정말 정말 많은 관객들이, 선배가 그들에게 즐거움과 행복을 선사해주길 기다리고 있어!”\n훈련장 한쪽에서, 유희는 베프리의 손을 꽉 잡으며, 진심 어린 감탄과 존경으로 베프리의 반짝이는 눈동자를 바라봤다.\n“선배처럼, 공연을 대하는 태도가 이렇게 순수하고, 이렇게 열정적이며, 한 점의 잡냄새도 없는 무용수라면! 선배가 ‘불꽃’에 합류하기만 한다면, C포지션! 아니! 팀장 자리까지도 내가 기꺼이 내어줄게!”\n“어, 공연이라고? 베프리가 공연한다니, 관객들을 행복하게 만들어야지☆”\n“좋아, 선배가 입을 열었네, 그럼 내가 바로 ‘그롱’ 선생님께 메시지 보낼게, ‘그롱’ 쪽에서 서류 처리 도와줄 거고, 지휘관 쪽은 내가 선배를 대신해 소통할게!”\n“응? 엘모호를 떠나야 해? 베프리는 엘모호를 떠나지 않아, 베프리가 지휘관도 행복하게 만들어 줄 거야☆”\n“엘모호를 떠날 필요 없어! 선배는 가끔 참여하는 멤버로도 충분해, 다만 선배가 정식 멤버 자격으로 합류해주길 바라는 거야!”\n“하지만 베프리의 소속은 엘모호에 남는 게 더 좋다고. 베프린 항상 엘모호만의 아이돌이 되고 싶어☆”\n\n베프리를 지휘실로 끌고가려던 유희는 베프리의 말을 듣고 멈춰섰다. 이번 영입 작전이 이미 실패했다는 걸 깨달은 유희는 공격 모드로 전환해 옆에서 두 손을 모으고 구경하던 샤크리를 재빨리 바라봤다.\n“그럼 샤크리 선배, 진짜 한 번 더 생각해볼래?”\n“선배처럼 후배들을 잘 이끌어 주는 인형, 바로 우리 무용단에 부족한 인재야! 당시에 선배의 조언을 듣고 나서야, 고전 무용 이외의 춤을 추기 시작하며 내 길을 찾았거든, ‘불꽃’ 안에는 아직도 수많은 후배들이 선배의 지도를 기다리고 있어!”\n\n“흐, 아무리 유희가 몇 번 말해도, 샤크리는 이미 주케로와 함께 엘모호에 합류했으니까, 네 부탁은 들어줄 수 없어, 미안해♥”\n유희의 갑작스러운 돌격에 샤크리는 방심했지만, 유희의 순수하고 간절한 눈빛을 보자, 샤크리의 눈이 한 번 돌아더니, 달콤한 미소를 지어줬어.\n“근데…… 유희가 이렇게 진심이라면, 내가 유희 무용단에 원격으로 지도를 해줄 수 있어, 시간이 괜찮으면 너희 공연에도 게스트로 참여할 수 있지. 다만 C포지션은 꼭——”\n샤크리는 베프리를 한 번 힐끗 쳐다본 후, 유희에게 ‘너도 알지’라는 눈빛을 던졌다.\n\n유희는 잠시 고개를 숙여 생각한 후, 갑자기 머리를 들고 샤크리를 바라봤다.\n“선배들의 호의에 감사하지만, 거절할게! 두 분 선배가 이렇게 훌륭하시니, 불꽃의 미래와 발전을 위해 반드시 선배님들을 정식으로 초대해야 해. 다음번엔 분명 더 매력적인 조건을 내놓을 테니, 그때 다시 영입—아니, 진심으로 초대할게! 꼭 기다려줘!”\n\n베프리 & 샤크리 선배 영입 작전이 132번째 실패를 선언했고, 유희의 목소리는 복도 깊은 곳으로 점차 사라졌다. 샤크리는 그 자리에 멍하니 서 있었다.\n“샤크리, 이게 무슨 일이야? 게다가, 왜 유희가 계속 우리를 선배라고 부르는 거야?”\n“……”"
        },
        {
            "id": 105403,
            "gunId": 1054,
            "type": 3,
            "category": "기록-3",
            "content": "유희가 그리폰을 떠나 댄서가 되기로 결심했을 때, 마침 찾아온 한 기회가 있었다.\n루련은 일정 지역에 인형들을 대거 투입해 가무 공연을 펼쳐, 민중의 사기를 북돋우려는 ‘아이돌 공연 촉진 계획’을 추진 중이었다.\n공연 전용으로 맞춤 제작한 인형들 외에도, 루련은 비용을 절감하기 위해 공연 기능이 있는 오래된 인형들을 회수해 재활용할 예정이었다.\n헬리안은 이 계획이 초안 단계에 있을 때 이에 대해 알게 되었고, 춤을 간절히 원하는 유희에게 이를 추천했다.\n\n유희에게 남은 유일한 난관은, 이 계획이 실행될 때, 그에 걸맞는 춤 실력을 갖출 수 있는가였다.\n처음에 유희는 인간용 댄스 강의를 시청하며 자습을 했다. 점차 그녀는 인간에게 극복하기 어려운 균형 감각, 유연성, 그리고 몸의 자세와 같은 기본기 문제들이 인형에게는 단지 변수 조정 정도에 불과하다는 것을 깨달았다. 수차례 변수를 조정하는 과정에서, 유희는 인형만이 할 수 있는 댄스를 배우는 ‘지름길’을 발견했다.\n\n유희는 네트워크에서 댄스 자료를 다운로드 받고, 그 자료에 있는 동작마다 변수를 지정한 뒤, 이를 인형이 사용할 수 있는 행동 코드로 전사하고, 시간축에 따라 순서대로 연결한 후, 전체를 내보내서 패키징하면 한 세트의 댄스 코드가 완성된다는 것을 알아냈다. 실행하면, 하나의 춤사위가 코드의 인도 아래서 자연스럽게 펼쳐지게 된다.\n이어, 유희는 일하면서 모은 모든 저축을 꺼내 기술자들을 찾아가, 프로세스를 간소화하고 통합하여 전용 댄스 프로그램을 제작해 달라고 의뢰했다. 그 프로그램의 도움으로, 시각 모듈이 댄스 동작을 포착하기만 하면, 유희는 그 댄스를 완벽하게 재현할 수 있게 되었다.\n\n그렇게 유희는 ‘춤추는 법을 배웠고’, ‘아이돌 공연 촉진 계획’의 백댄서 인형이 되었다."
        },
        {
            "id": 105404,
            "gunId": 1054,
            "type": 4,
            "category": "기록-4",
            "content": "“네가 춤을 이딴 식으로 배워버리면, 나는 오히려 애들이 걷는거나 보는게 낫겠는데!”\n‘그롱 가무단’ 연습실 안에서, 유희는 무용 선생님 알레샤의 엄격한 목소리에 깜짝 놀랐다.\n\n‘아이돌 공연 촉진 계획’이 중단된 후, 유희는 한때 버려질 위기에 처했고, 스스로도 우울한 생각에 빠졌다—아마 이 시대의 분위기 때문에 대부분의 관객들이 무용의 매력을 느낄 여유를 잃어버린 것 아닐까. 그러던 중, 우연히 ‘그롱 가무단’ 공연 티켓 한 장을 손에 넣게 되었다.\n유희는 그 클래식으로 칭송받는 공연을 관람하며 깊은 감동을 받았다. 그녀는 그 가무단의 공연과 자신이 추던 춤 사이에 뚜렷한 차이가 있다는 것을 예리하게 감지했지만, 그 차이가 과연 무엇인지는 말로 표현할 수 없었다.\n\n자신의 감정을 이 공연의 주연이자 유명 배우인 알레샤에게 전하자, 엄격한 중년의 여성 무용 배우인 알레샤는 이 작은 인형의 눈동자에서 평범하지 않은 집념과 열정을 발견하고, 한 가지 기회를 주었다. “만약 네가 3개월간의 시험을 통과할 수 있다면, 예외적으로 널 제자로 받아들이겠다.”고 말한 것이다.\n그 후, 유희는 알레샤의 정식 학생들과 함께 춤을 배우게 되었다. 자작한 댄스 프로그램 덕분에, 유희는 알레샤가 시범으로 보여준 모든 춤을 빠르고 완벽하게 재현할 수 있었고, 곧 연수생 중에서도 두드러지게 눈에 띄게 되었다.\n\n이제 최종 시험까지 얼마 남지 않았을 때, 유희는 자신이 순조롭게 시험을 통과할 수 있으리라 믿었다. \n그러던 어느 날, 알레샤가 학생들을 지도하던 중 유희를 유심히 살펴보며, 처음으로 유희가 춤을 배우는 전 과정을 옆에서 지켜봤다. 그리곤 현장에서 유희를 불렀다.\n“춤의 핵심은 표현에 있어. 네가 네 방식으로, 이 춤이 전달하려는 내용을 표현해야 해.”\n하지만 유희는 알레샤의 뜻을 이해하지 못했다. \n유희가 의아한 표정을 짓자, 알레샤는 다시 한 번 춤을 시범해 보이며 세심하게 설명해주었다.\n이어 이번에는 유희가 춤을 출 차례였어. 유희는 자작 댄스 프로그램을 실행해 또 한 번 알레샤의 춤을 완벽하게 복제했다—표정부터 동작, 호흡부터 리듬까지, 한 치의 오차도 없이 원무용수와 똑같은 춤을.\n\n그제서야 알레샤는 유희를 꾸짖었다.\n“네가 춤을 이딴 식으로 배워버리면, 나는 오히려 애들이 걷는거나 보는게 낫겠는데!”\n유희는 자신이 어디서 잘못했는지 이해할 수 없었기에 연신 고개를 숙이며 알레샤에게 사과했다.\n“제발 한 번만 더 기회를 주세요. 이번엔 정말 보여주신 그대로 출 수 있어요.”\n그러자 알레샤는 손을 튕기며 말했어, “너!”\n\n그 후 유희는 또 한동안 침체의 시간을 보냈다.\n\n마침내, ‘그롱 가무단’을 따라 청각장애인을 위해 자선 공연을 하던 중, 유희는 몸짓이 청각장애인들이 감정과 생각을 표현하거나 이해하는 핵심 수단임을 깨달았다. 그제야 유희는, 예전에 자신이 추던 춤이 단지 남을 모방한 것에 불과했으며, 자신의 감정과 이해가 스며들지 않았다는 사실을 자각했다.\n\n그래서 그녀는 스스로 춤을 추기 시작했다. 자신의 느낌을 표현해보려 했다. 그러나 이미 녹화되어 완성된 댄스 코드들이 그녀를 가로막고 있었다. 댄스 프로그램의 지배 아래서, 유희는 계속해서 남들과 똑같은 춤만을 반복해서 추고 있었다.\n\n아니야, 내 감정, 내 느낌은 그게 아니야!\n내 모든 것을 한 프로그램에 맡길 순 없어!\n\n단호하게, 유희는 마음속에 저장된 모든 댄스 자료와, 그녀의 모든 저축을 쏟아 주문 제작한 댄스 프로그램을 삭제했다.\n\n결국, 백지 상태에서 다시 춤을 배우기 시작한 유희는 알레샤의 댄스 시험을 통과하지 못했지만, 알레샤는 또 한 번의 기회를 주었다.\n유희는 극무 스태프 신분으로 ‘그롱 가무단’에 합류해, 이후 일상 업무를 수행하면서도 꾸준히 자신의 춤 실력을 갈고닦기로 했다.\n\n유희는 알레샤가 최종 시험에서 남긴 평가를 가슴에 새겼다.\n“인형은 기술적 이점 덕분에, 무용수가 수년간 고생하며 연습한 동작들을 손쉽게 해낼 수 있어. 비록 60점을 미리 얻었지만, 남은 40점의 깊이와 축적을 간과했어. 이건 원래 감정에 약한 인형에게는 오히려 치명적일 수 있어.”"
        },
        {
            "id": 105405,
            "gunId": 1054,
            "type": 5,
            "category": "기록-5",
            "content": "ATK의 멤버들에게:\n\n편지 잘 받았어.\n\n지난번 연락한 지 한 달이나 지났네. 다들 잘 지내고 있지?\n썬더는 아직도 그 침울한 음악 듣고 있어? M950A는 여전히 평소에 노래 부르니? AEK999는 요즘도 도로를 불태우고 있나? 그리고 TMP, 네가 이제 조금은 네 마음속 생각을 표현할 수 있게 됐어?\n\n이 편지를 쓰는 건, 요즘 한 가지 생각이 들어서 다들 의견 좀 듣고 싶어서야.\n나 그롱 가무단과 함께 CHE-02 위성도시의 주케로 카페에 갔었는데, 거기서 내가 누구를 만났게?\n스프링필드, G36, WA2000, 그리고 너희가 모르는 한 명—내가 ‘아이돌 공연 촉진 계획’ 시절의 선배인데, 그녀의 이름은 샤크리야. 선배의 영감을 받아, 내게 더 잘 맞는 춤 형식을 찾은 것 같아. 선배가 말하길, 그 역동적이고 멋있어 보이는 춤이 내게 더 어울린다고 하더라고.\n\n스프링필드랑 옛날 얘기를 나누던 중, 스프링필드가 그리폰을 떠난 인형들을 찾고 돌보고 있다는 소식을 들었어.\n봐봐, 예전엔 나도 선배라고 자부했는데, 녹구에 온 후 내 일에만 몰두하느라 선배로서의 의무를 다하지 못했더라. 너희의 답장을 보면, 내 도움이 꼭 필요하지 않은 것도 알지만, 다들 성장하는 걸 보니 정말 기쁘더라! 하지만 녹구에서 어려움을 겪고 있는 인형들도 분명 있을 거라고 생각해.\n\n요즘 내 무용 선생님 알레샤가 내 발전을 아주 인정해주셔서, 인형만으로 구성된 댄스 팀을 만들어보라고 제안했어.\n이건 딱 기회인 것 같아. 어쩌면 이 댄스 팀을 이용해서 전투에 능숙하지 않으면서 녹구에서 생존이 힘든 인형들을 받아줄 수 있을지도 모르지.\n언젠가 우리 다시 같이 공연할 날이 올지도~\n너희는 이 생각이 어떻다고 생각해?\n\n영원한 너희 밴드장, 유희"
        },
        {
            "id": 105406,
            "gunId": 1054,
            "type": 6,
            "category": "기록-6",
            "content": "한 번, \t내가 엘모호 밖에서 돌아왔을 때.\n‘쓱’ 하는 소리와 함께, 내 보호복이 고장 난 문에 긁혀 큰 구멍이 생긴 적이 있었다.\n“이건 정말 곤란한걸… 지금 내 수중엔 보호복이 한 벌밖에 없는데, 곧 밖으로 나가 환경 샘플을 점검해야 하는데, 메이링—바쁜 것 같으니, 내가 그냥 수선할까?”\n나는 어쩔 줄 몰라 머리를 만졌고, 옆에 있던 유희가 옷의 찢어진 부분을 살짝 확인한 뒤, 자신감 넘치게 가슴을 두드렸다.\n“지휘관, 괜찮아. 걱정 말고 나한테 맡겨, 내가 수선해줄게”\n\n지휘실로 돌아와, 나는 보호복을 벗어 유희에게 건넸고, 유희는 능숙하게 주머니에서 바늘과 실을 꺼내 옆에 앉아 수선을 시작했다.\n유희는 매우 능숙하게 수선을 하면서도 나와 자연스럽게 대화를 나눴어.\n“예전에 불꽃 때는 무대 소품이나, 팀원들이 착용한 작은 장식품들 모두 내가 직접 만들었어. 게다가 ‘그롱’ 의상 선생님이랑도 연락하면서 만약 팀원들이 더 이상 쓰지 않는 공연복이 있다면, 싸게 양도받아서 내가 재단하고 수선해 불꽃 공연복으로 바꿨지.”\n“가무단 예산도 이렇게 부족한 거야?”\n“맞아, 그때 불꽃은 완전 무명이었고, 무용단도 수익이 없어서 당연히 최대한 비용을 절약해야 했지~ 늘 그롱한테 손을 벌릴 순 없잖아.”\n유희는 수선에 집중하며, 평소보다 부드러운 표정을 짓고 있었다.\n“게다가 후배들이 내 손으로 직접 수선한 장식들을 착용하면, 후배들과의 거리가 한층 더 가까워져 관계도 더 친밀해질 거야…”\n“완성!”\n\n그러더니, 유희는 수선을 마친 보호복을 나에게 보여줬다.\n보호복의 찢어진 틈을 따라, 실이 가지런히 아름다운 무늬를 수놓았고, 바느질 끝부분에는 유희의 장난기 어린 개인 서명이 수놓아져 있었다."
        },
        {
            "id": 105407,
            "gunId": 1054,
            "type": 7,
            "category": "기록-7",
            "content": "“한번 맡아보는 정도면 괜찮겠지……”\n“안 돼, 한번 맡는 것도 네 의지가 약하다는 증거야!”\n“근데, 여기 아무도 안 보이니까, 살짝 맡아봐도… 그냥 잠깐 맡아보는 거야…”\n“안 돼, 유희. 너는 불꽃의 명예 단장, ATK 영원한 대장, 전 그리폰이자 엘모호의 선배인데, 어떻게 이런 작은 유혹에 지겠어…”\n\n깊은 밤, 내가 엘모호 식당에 갔을 때, 한 작은 인형이 테이블 위의 매콤한 구운 날개를 보며 감정 가득하게 혼잣말을 하고 있었다. 마치 1인2역 연기를 연습하는 듯 했다.\n비록 인사하기 좋은 타이밍은 아니었지만, 울부짖는 내 배를 먼저 구하기 위해 인형을 불러세웠다.\n\n“유희, 너희 가무단 이번에 공연이라도 있나? 소품이 필요하면, 이 치킨윙은 네게 줄게.”\n“지-지휘관! 아니, 네가 생각하는 그런 게 아니야!”\n“그럼 네가 안 먹을거면, 내 야식을 돌려줘.”\n“이, 이건 지휘관 치킨윙이야!? 그럼 지휘관, 얼른 먹어!”\n\n나는 자리에 앉아, 늦은 밤까지 일한 내 자신을 달래려 칼과 포크를 집었는데, 유희는 그대로 떠나지 않고 내 접시 위 치킨윙을 쭉 바라보고 있었다.\n“……유희, 네가 먹고 싶으면 한 조각 줄게.”\n“고마워, 아, 아니야, 나 지금 다이어트 중이라 먹으면 안 돼!”\n“그럼 네가 내 치킨윙으로 뭘 하려는 거야?”\n“나… 그냥 냄새 맡아보고 싶었어.”\n“냄새 맡아본다고?”\n내가 의심스러운 표정을 짓자, 유희는 얼버무리며 말을 꺼냈다.\n\n“무용수들은 몸매 관리를 위해 다이어트가 필수야. 인형이 먹어도 살은 안 찌지만, 무용계 선배들처럼 되려면 나도 식욕을 철저히 조절해야 해! 난 그렇게 해야 의지를 단련할 수 있다고 생각해.”\n“그럼 맡고 싶으면 그냥 맡으면 돼?”\n“처음엔 그렇게 했었는데, 나중에 깨달았어. 그냥 냄새 맡는 걸로 먹는 걸 대신하면, 인형한테는 차이가 없잖아? 그러면 의지 단련 효과도 없지!”\n\n“…그럼 냄새 안맡을거지? 먹는다.”\n“먹어!”\n내가 막 치킨윙을 입에 넣으려는 순간, 유희가 긴장한 얼굴로 눈을 감은 걸 봤다. 어쩔 수 없이 먹는 걸 멈추고, 포크 위의 치킨윙을 유희 앞으로 가져다 놓았다.\n눈을 감은 유희는 매콤한 치킨윙 향을 맡았고, 작은 코가 살짝 두 번 움찔한 후, 뺨에 만족스러운 붉은 기운이 번졌다.\n“정말 행복해~”\n\n“아, 아니야! 지휘관, 다 네 탓이야, 내가 또 규칙을 어겨버렸어——“"
        },
        {
            "id": 105408,
            "gunId": 1054,
            "type": 8,
            "category": "기록-8",
            "content": "어느 날 밤, 유희가 날 그녀의 숙소로 초대했다.\n숙소 구석에는 손으로 꿰맨 인형들이 가지런히 놓여 있었고, 옷장에는 각양각색의 공연복들이 걸려 있었으며, 화장대 위에는 여러 병들이 정갈하게 놓여 있었다.\n그 중 정성스럽게 고른 듯 한 몇 개의 병들이 탁자 위에 놓여 있었다.\n\n“지휘관, 나에게 작은 부탁이 있는데, 도와줄래?”\n유희의 뺨이 빨개졌다. 평소에도 흥분하면 빨개지긴 하는데, 이번은 좀 달랐다.\n“말해봐.”\n유희가 살짝 고개를 끄덕였어.\n“무용수들에게는 피부 관리와 몸매 관리가 똑같이 중요해. 그래서 난 평소에 항상 소체 관리를 하고 있어. 특히 엘모호에 온 이후로, 전술 인형으로 다시 활동하게 되면서 소체가 녹지 때보다 부딪히는 일이 훨씬 많아졌거든. 그래서 요즘 이 부분에 특히 신경 쓰고 있어…”\n아하, 탁자 위에 있던 병들은 인형 모사 피부용 소체 관리액이었구나.\n\n내가 알겠다는 듯한 표정을 짓자, 유희가 말을 계속했다.\n“인형이라도, 등 같은 부위는 혼자서 바를 수가 없어. 평소에는 메이링이 소체를 점검할 때, 같이 부탁하곤 했어.”\n“근데 며칠 전의 교전에서, 많은 인형들의 소체 손상 정도가 심각해서... 메이링이 좀 바쁜 걸 보고, 더 일을 부탁하기가 부담스럽더라고.”\n\n“그러니까, 지휘관, 이번에 나 대신 소체 관리를 한 번 해줄 수 있어?”"
        },
        {
            "id": 105501,
            "gunId": 1055,
            "type": 1,
            "category": "기록-1",
            "content": "예전에 VSK-94라는 코드명으로 불렸던, 성능이 뛰어난 치안 인형. 그리폰에 들어오기 전까지 대도시 치안관리국에서 근무했다. 그리폰이 해체·재편된 후, 대도시에서 다시 치안 인형으로 일하던 중, 아이들을 좋아하는 마음으로 ‘니키타’라는 이름을 붙였다——동화 속에서 아이들에게 감동을 받은 영웅처럼. 하지만 그녀가 자부심을 느끼던 그 일이 오래가지 못했고, 어떤 소동을 계기로 치안관리국에서 제명당해 버렸다. 이후 다른 이의 제안을 받아 매그니 시큐리티에 입사하게 되었다。\n\n곧고 강직한 성격의 니키타는 흔히 차갑고 정 없는 첫인상을 준다. 하지만 그녀를 잘 아는 사람이라면, 차가운 겉모습 뒤에 따뜻하고 착한 마음이 숨겨져 있다는 걸 알게 된다. 일을 쉬는 시간에는 주로 고아원 아이들에게 온 힘을 쏟으며, 아이들을 좋아하는 니키타는 언제나 다정함을 아끼지 않는다. 월급 대부분을 고아원 지원 물품에 쏟아붓다 보니 늘 빠듯한 처지에 놓이곤 한다。\n\n지금도 니키타는 자금 계획 부족으로 종종 골치를 앓는다. 물론, 그 고민은 이성이 남아 있을 때만 해당된다. 여러 가지 아이 용품 앞에서라면 지갑 사정과 상관없이, 니키타는 언제나 확고히 말한다——\n“이거 포장해주세요.”"
        },
        {
            "id": 105502,
            "gunId": 1055,
            "type": 2,
            "category": "기록-2",
            "content": "아주 오래전에, 니키타가 막 고아원 봉사자가 됐을 무렵, 사실 아이들 사이에서는 인기가 없었다。\n“으와! 저 인형 언니 진짜 무서워, 전혀 웃지도 않네……”\n“맞아, 계속 우리를 쳐다보고 있어. 눈빛이 너무 무서워.”\n\n니키타는 조용히 시선을 거두고, 아이들의 활동실을 계속 청소했다. 아이들은 니키타에게서 가장 먼 구석에 몰려서 수군대며, 겁먹은 병아리 무리처럼 보였다. 그런데 갑자기 구석에서 울음소리가 터져 나왔다。\n니키타는 걱정스럽게 고개를 들었다。\n혹시 내가 무서워서 울고 있는 건가……?\n니키타는 황급히 시선을 돌리고, 관심 없는 척하면서도 귀를 세워 아이들의 말을 들었다. 차가운 표정이 한층 더 굳어졌다。\n“……장난감……없어졌어……인형 언니가 있어서……찾으러 못 가겠어……”\n아, 그런 거였구나。\n\n니키타는 주변을 둘러보다가, 찬장 사이 틈에서 낡고 여기저기 기운 인형 하나를 가볍게 찾아냈다。\n니키타는 조심스레 몸을 낮추고, 최대한 사람 아이처럼 작고 순해 보이려 애썼다。\n그리고 천천히 팔을 뻗어 그 인형을 내밀었다。\n“누구 장난감이야?”\n딱딱한 추궁처럼 들리지 않게 목소리를 조절했다。\n그러자 장난감을 잃어버린 아이는 놀란 듯 입을 조금 벌리다가, 겁내면서도 그 인형을 꼭 끌어안았다. 그리고 활짝 웃었다。\n“고마워, 인형 언니! 언니 정말 대단하다!”\n마치 초봄에 막 피어난 꽃 한 송이를 보는 기분이었다。"
        },
        {
            "id": 105503,
            "gunId": 1055,
            "type": 3,
            "category": "기록-3",
            "content": "치안관리국에서는 재직 중인 모든 인형에게 공용 수갑을 지급하고, 인형이 치안관리국을 떠나면 수갑도 회수해 간다.\n한동안 수갑이 없어진 니키타는 상당히 어색함을 느꼈다. 허리춤으로 손을 뻗으면 허공만 만져지는 바람에, 자신이 더 이상 정의를 지키는 본업에 있지 않다는 걸 자꾸만 실감나게 했다.\n그렇지만 이런 사소한 불편이 니키타의 정의에 대한 신념을 흔들진 못했다. 인형이 비제식 수갑을 소지해도 합법이라는 걸 확인한 뒤, 니키타는 도시 네트워크를 검색해 관련 정보를 찾으려 시도했다。\n\n“수갑을 어디서 살 수 있지? —— 검색.”\n“음…… ‘화끈 핑크 잡화점’? ‘열정의 한밤 마트’? 이거…… 제대로 튼튼한 걸까?”\n불과 몇 초 만에, 니키타는 이 정보들이 죄다 사기성 광고라 판단했다.\n결국 기성품 구매는 물 건너갔고, 니키타는 다른 방법을 생각해냈다。\n\n3D 모델링, 금형 출력, 합금 재료 조달, 그리고 주조……\n시제품 1호, 2호, 3호…… 드디어 성공!\n오랜만에 허리에 매단 수갑의 무게감과 단단한 합금 재질을 만지며, 니키타는 다시금 안도감을 얻었다.\n어디에 있건, 어떤 어려움이 닥치건, 이 수갑 모양 부적이 지켜주는 한 정의의 새벽을 맞이할 수 있으리라는 믿음을 늘 간직했다。"
        },
        {
            "id": 105504,
            "gunId": 1055,
            "type": 4,
            "category": "기록-4",
            "content": "엘모호에서 매년 열리는 총회에서는 때때로 기묘한 상이나 기록이 생긴다.\n“축하해, 니키타——올해 ‘출동’ 횟수가 가장 많은 인형상에 선정됐어.”\n사회자로 나선 그로자는 수상자 이름을 읽으며 약간 멈칫했는데, 이런 상이 있다는 사실에 의아했던 듯했다. 그래도 이 모든 상황은 니키타가 당당하게 무대로 올라서는 걸 막지는 못했다。\n\n그로자가 총평을 발표했다。\n“올해, 니키타 너는 엘모호 안에서 683건의 위반 행위를 경고했어.”\n“가장 자주 경고한 대상은 지휘관이고, 가장 빈번했던 이유는 ‘엘모호 안전조례에 따라 엔진실에서 음식 섭취 금지’였지.”\n“너의 대표 경고 멘트는——‘내가 아직 치안 인형이었다면, 지금 바로 잡아서 체포했어.’ 였어.”\n“니키타, 엘모호의 운항 안전을 위해 기여해줘서 고마워.”\n“그럼, 이제 수상자의 소감을 들어볼게.”\n\n그로자는 연단 옆으로 물러서면서 손짓으로 니키타를 초대했다。\n니키타는 매우 진지하게 고개를 끄덕이고 마이크 앞으로 갔지만, 체형 탓에 마이크에 그렇게 가까이 접근하긴 어려웠다。\n“상 받게 되어 영광이야. 내년에도 더 열심히 해볼게. 고마워.”\n무대 아래에서는 뜨거운 박수가 터져 나왔다。"
        },
        {
            "id": 105505,
            "gunId": 1055,
            "type": 5,
            "category": "기록-5",
            "content": "치안관리국 시절과 달리, 매그니 시큐리티에서 맡는 임무 범위는 훨씬 넓다. 대부분은 무난하고 평범한 일이지만, 그렇다고 변수가 아예 없는 건 아니다. 어느 날 운송 임무 중 잠복 공격을 받았고, 니키타의 본체는 30% 이상 손상당했다.\n엄폐물 뒤에 겨우 숨어서 응급 수리를 마친 니키타는 적이 있는 방향을 주시하며 다음 공격에 대비했다.\n마인드맵 연산을 여러 번 돌려봤지만, 결과는 여전히 가망이 거의 없었다. 그래도 정의로운 인형이 악의 세력 앞에서 물러설 수는 없지.\n니키타는 계속 탈출 경로를 계산하면서, 동시에 미리 설정해 둔 프로그램을 실행해 마인드맵 기록을 수정하고 비밀 위장을 마칠 준비를 했다.\n\n바로 그때, 끊겨 있던 통신망이 갑자기 회복되더니, 고아원에서 온 연결 요청이 들어왔다.\n“여보세요? 나 지금 일하는 중이야.”\n“……보고 싶다고? 음……일만 끝내면 바로 갈게.”\n귓가에서 총포성이 울려 퍼지고, 탈출 성공률이 묘하게도 0.5% 올라갔다.\n“응? 무슨 소리냐고? 그냥……불꽃놀이일 뿐이야.”\n“점점 더 크게 들린다고? 잠깐.”\n니키타는 반격 사격을 한 발 쏘고, 적을 바라보는 눈빛은 차가웠지만, 통신으로 들리는 목소리는 최대한 부드럽게 유지하려 애썼다.\n“방금 불꽃놀이는 아주 화려했어. 소리가 더 커진 건 당연하지.”\n“너희가 커지면, 직접 멋진 불꽃놀이를 할 수도 있어.”\n“……당연히 너희는 무사히 클 수 있어. 내가 지켜줄 거니까.”\n탈출 성공률이 5%로 뛰었다.\n\n통신 반대편에서는 아이들의 맑은 웃음소리가 들려왔다. ‘일 열심히 해!’라는 응원도 잊지 않는다.\n아이들은 달콤하게 인사하며, 이제 잠잘 시간이 된 듯하다.\n탈출 성공률이 15%까지 올라갔다. 수많은 연산 중 최고 수치다.\n니키타의 반격이 본격적으로 시작되었다.\n꽤 시간이 지난 후에야 새벽이 전장을 비췄고, 가까스로 승리를 쟁취했다.\n그게 운이 좋았던 건지, 혹은 아이들이 숨어 있던 힘을 불러내 준 건지, 니키타는 아직도 그 ‘반전’의 원인을 정확히 찾지 못했다. 다만 마인드맵 기록에는 ‘행운성’이라는 통신 녹음 파일이 영구 보존으로 추가되었을 뿐이다。"
        },
        {
            "id": 105506,
            "gunId": 1055,
            "type": 6,
            "category": "기록-6",
            "content": "엘모호 축제 파티에서 늘 빠지지 않는 프로그램 중 하나가 바로 고양이와 쥐 게임이다. 나도 거기에 참여했다.\n지금 난 차가운 금속 선반에 등을 댄 채, 숨소리를 죽이려 노력 중이다. 창고 가득한 선반과 물자 상자가 훌륭한 은신처 역할을 해주고 있다.\n무거운 격납문이 열리는 소리는 절대 무시하기 힘들다. 이어지는 건 하이힐이 금속 바닥을 탁탁 두드리는 경쾌한 소리——점점 가까워지는 듯했다.\n“미세한 흔적으로부터 단서를 찾아내 목표를 붙잡는 건, 우수한 치안 인형의 필수 능력이야.”\n니키타의 진지한 목소리가 바로 가까이 들려왔다. 왠지 그녀가 벌써 날 발견한 것 같은 예감이 든다.\n마치 정의의 군대가 공격하기 전에 선전포고를 하듯, 니키타는 발소리도 말소리도 전혀 감추지 않는다.\n이건…… 내가 마지막으로 움직일 기회라는 뜻인가?\n나는 자세를 낮추고, 언제든 위치를 바꿀 준비를 했다.\n\n갑자기 발소리가 매우 급해졌고, 니키타는 전력으로 내 쪽으로 달려왔다. 나도 본능적으로 움직였지만,\n몸만 돌렸을 뿐인데, 코끝이 이미 먼저 다가와 길을 막은 인형과 부딪힐 뻔했다.\n“목표에 대해 충분히 파악하고 있다면, 단서를 발견하는 동시에 대상이 어떤 선택을 할지도 추론할 수 있어——그리고 결론은, 반응하든 가만있든 결과는 같아, 보스.”\n니키타가 바로 내 앞에 서 있었다.\n\n“네 표정을 보니 ‘우리 사이도 있고 하니, 이번엔 그냥 못 본 척 넘어가 줘’라고 말하고 싶은 것 같네.”\n“후후……”\n속마음을 들킨 나는 그저 멋쩍게 웃었다.\n니키타도 날 보며 살짝 미소 지었다.\n찰칵 소리와 함께, 니키타가 주저 없이 내 손에 수갑을 채워 넣었다.\n“미안해, 보스. 정의로운 인형은 사적인 감정 때문에 목표를 놓아줄 수 없어.”\n“그래도……”\n“놀랐지? 게임 끝나면, 나중에 보상을 따로 줄게.”\n차가움에서 부드러움으로 바뀌는 건, 이렇게 한 마디 접속사가 들어갈 때 생기는 작은 틈새인 모양이다。"
        },
        {
            "id": 105507,
            "gunId": 1055,
            "type": 7,
            "category": "기록-7",
            "content": "“보스! 긴급 도움 요청이야!”\n어느 날 휴일, 니키타가 내 휴게실 문을 두드렸다.\n“니키타? 무슨 일이야?”\n나는 아직 잠결에서 덜 깬 상태였다.\n\n니키타는 방으로 들어오자마자, 옷장을 열고 내가 외출할 때 필요한 옷을 꺼내 건네주었다.\n“고아원에서 ‘가족의 날’ 행사를 하는데, 아이들이 자원봉사자 가족과 함께 공원에 가서 ‘가족’이란 걸 체험하면서 사회성 학습을 할 예정이야. 그런데 오늘 어떤 가족이 갑자기 못 온다고 연락이 왔어.”\n니키타는 내게 옷을 입혀 주면서 설명을 이어갔다.\n\n“그래서 어떤 아이가 혼자 남게 되는 거고, 네가 그 아이를 도와주고 싶다는 거지?”\n나는 니키타의 의도를 이해했다.\n“역시 보스는 빨리 알아듣네. 혼자 남게 된 아이가 아직 어리거든……” 추가 설명 없이도 알아듣게 되니, 니키타는 안심한 듯했고, 손도 계속 내 셔츠 깃을 정리해 줬다.\n“보스! 아이가 나중에 더 잘 가족 환경에 적응할 수 있도록, 나랑 같이 고아원에서 ‘가족 역할’을 해줘.”\n\n“화목한 가족관계는 아이에게 더 큰 안정감을 주거든. 보스, 네 도움이 정말 중요해.”\n“반드시 나와 자연스럽게 스킨십을 해 줘야 해. 팔짱을 낀다든지, 친밀한 행동을 할 땐 아이 눈을 살짝 가려 주면 좋겠고.”\n“혹시 아이를 안아야 할 상황이 있으면 일단 내가 맡을게. 그래도 가족 전원의 응원이 중요하니까, 보스도 꼭 껴안아 주고 달래 줘야 해. 나머지 동행이나 돌봄 같은 일은 평소처럼 내가 익숙하게 할 테니, 보스는 크게 신경 쓰지 않아도 돼.”"
        },
        {
            "id": 105508,
            "gunId": 1055,
            "type": 8,
            "category": "기록-8",
            "content": "“인간의 취향은 정말 이상해……”\n“보스, 정말 내가 ‘차갑고’ ‘엄격한’ 모습을 꺼내서 네 죄를 추궁하길 원하는 거야?”\n휴게실 안에서, 니키타는 한 손에 수갑을 들고 의아하면서도 주저하는 듯 보였다.\n하지만 그녀가 이렇게 차가운 모습인 건 흔치 않고, 나 역시 요즘 조금 강한 자극이 필요하다고 느끼고 있어서,\n고개를 끄덕이며, 니키타에게 심문을 시작하라고 했다.\n\n다음 순간, 난 통째로 니키타에게 의자로 밀쳐졌다. 반사적으로 몸을 세우려 했지만, 니키타는 거침없이 가슴팍을 눌러서 다시 균형을 무너뜨렸고, 결국 난 의자 등받이에 꼭 붙은 채가 되었다.\n짤깍, 짤깍 하는 소리와 함께, 니키타는 내 두 손을 등받이에 수갑으로 채웠다.\n“말해 봐! 메이링의 술을 보스……어, 네가 훔친 거야?” 니키타는 눈살을 약간 찌푸린 채로 평소처럼 차분함을 유지하려 애썼지만, 눈에는 살짝 웃음기가 스치고 있었다. 덕분에 내 긴장도 조금 풀렸다.\n나는 약간 죄책감이 들어서 대답했다. “아니, 내가 그런 짓 안 했어.”\n\n“그래?”\n니키타는 위아래로 날 훑어보더니, 갑자기 얼굴을 내 목 쪽으로 가까이 가져왔다. 그런데 그보다 먼저 어떤 부드러운 무언가가 내 가슴에 닿았다. 니키타는 잠시 멈칫하더니, 반 발짝 뒤로 물러나 그 부드러움을 떼었다.\n이것도 심문의 일부일까?\n“근데 말이야, 네 몸에서 평소엔 안 나던 냄새가 나.”\n“아무리 다른 향으로 가리려고 해도, 치안 인형의 후각 추적은 속일 수 없어.”\n니키타는 눈을 가늘게 뜨고, 여전히 의심스러운 표정으로 나를 봤다.\n“목욕 용품 향이라고 둘러댈 거야? 내가 알기로 그 냄새랑은 다르거든.”\n“이거…… 막걸리 냄새 맞지?”\n나는 더 이상 부정할 수 없었다.\n\n“……그래, 한 모금만 마셨다고.”\n이런 니키타 앞에서는 거짓말이 통하지 않을 것 같다.\n“음, 그러면…… 니키타, 날 어떻게 ‘처분’하려고?”\n“그게 말이지……” 니키타는 잠시 고민하더니, “……관련 조항에 그런 내용은 없네.”\n“보스, 네가 직접 한 조항 더 추가해 보는 건 어때?”"
        },
        {
            "id": 105601,
            "gunId": 1056,
            "type": 1,
            "category": "기록-1",
            "content": "전 코드명 UMP45, 전 H.I.D.E. 404 초대 대장. 온화한 성격에 타인에게도 친절하지만, 날카롭고 치밀한 속내는 그녀의 입가에 어울리는 미소 뒤에 잘 숨겨져 있다. 만약 당신이 그걸 알아차렸다면, 미안하지만, 일부러 그런 거다。\n이름상 아직도 404소대에 속해 있지만, 지금 리바는 비정규무력관리국 업무에 주력을 쏟으며, 카리나를 도와 겉으로 드러내기 어려운 여러 일들을 처리하고 있다。\n장기적인 팀 운영을 고려해 리바는 대장 자리를 클루카이에게 넘겼고, 새롭게 거듭난 404소대를 적극적으로 보강해주고 있다。\n언뜻 보면 자유롭게 떠도는 것 같지만, 필요한 순간에 언제나 리바는 그 자리에 있다。\n“가족이란, 원래 그런 거 아니야~?”"
        },
        {
            "id": 105602,
            "gunId": 1056,
            "type": 2,
            "category": "기록-2",
            "content": "리바라는 이름은 사자를 뜻하지만, 리바와 한번이라도 얘기를 나눠본 사람에게 무작위로 물어보면, 돌아오는 대답은 하나같이 ‘사자보다는 여우를 닮았다’는 말일 것이다.\n영리하고 교활하며, 그녀의 시선이 한 번 스치면 X레이처럼 속을 꿰뚫어 보는 느낌.\n정작 본인은 그런 평을 듣고 과장됐다며 웃어넘긴다。\n예전의 리바는 이렇지 않았다. 막 공장에서 출하된 UMP45였을 때는, 사람들에게 주로 ‘토끼 같다’는 인상을 주었다。\n자신 없는 미소, 약간 겁이 많고, 늘 긴 머리를 한 다른 인형 옆에 바싹 붙어서 다니며 행동도 소심했다。\n그러다 어느 날, 나비가 날갯짓을 했고, 긴 머리를 한 인형은 사라졌다。\n리바는 부득이 홀로 모든 것을 마주해야만 했다. 인정받지 못하는 과거와 억지로 지워진 미래를。\n그녀는 갖가지 인간이나 인형과 얽히는 방법을 익히기 시작했고, 이용과 피이용의 과정에서 자기 운명을 스스로 쥐는 법을 배웠다. 그리고 차차 지금처럼 차분하고 영민하면서 겉으론 아무렇지 않은 듯한 모습이 되었다. 웃고 떠들 때조차 이미 과거의 상실과 획득에 연연하지 않는 것처럼 보였다。\n그러나 그녀 자신과 그녀 마인드맵의 깊은 곳에 침잠해 있는 존재만은 안다. 리바가 자기 자신과 가족을 해친 배후를 얼마나 처절하게 응징하고 싶어하는지。\n단지 아직 때가 아닐 뿐, 마인드맵에 잠든 그 사자는 한동안 더 잠들어 있어야 한다。\n날카로운 이빨을 드러낼 날은 반드시 찾아온다。\n리바는 미소 지으며, 그날을 기다린다。"
        },
        {
            "id": 105603,
            "gunId": 1056,
            "type": 3,
            "category": "기록-3",
            "content": "리바는 재난 영화를 보는 걸 좋아한다.\n의뢰나 업무가 없을 때, 리바는 재난 영화를 한 편 골라 마인드맵 속 UMP40과 함께 감상한다.\n피할 수 없는 자연적 또는 비자연적 재해 앞에서 고층 빌딩이 순식간에 무너지고 인류 문명은 먼지로 사라지며, 온 세상이 황폐하고 쓸쓸한 광경으로 뒤덮인다.\n모든 것을 파괴해버리고 깨끗하게 정리되는 듯한 그 느낌이 리바를 무척 편안하게 만든다.\n미슈티는 한 번, ‘겉보기와 달리 내면에 엄청난 파괴욕을 지닌 인형이라니, 무섭다’며 투덜댔고, 리바는 싱글거리며 ‘피 범벅 좀비 영화를 좋아하는 너도 별반 다를 거 없잖아?’라고 되받았다.\n“압박이 꽤 심한가 보네? 평소에는 그렇게 여유 있어 보이더니.” 마인드맵 속 UMP40이 생각에 잠긴 듯 말했다。\n“가끔은 지구를 한 방에 박살 내고 싶다— 이런 생각, 흔하지 않아? 하지만…”\n리바는 화면을 바라봤다. 구멍이 뚫린 대지를 피해 사람들은 필사적으로 달아나고 있었다。\n“정말 이 정도 재앙이 일어난다면, 계산상 포기하는 게 고통을 최소화하는 선택이겠지.”\n“하지만 이럴 때, 사람들은 대개 확률과 이성 따위는 무시하고, 막연하기만 한 ‘생존의 희망’을 향해 모든 걸 걸지.”\n“이 ‘생존 본능’이라는 게 왠지 신기하달까, 흥미롭달까.”"
        },
        {
            "id": 105604,
            "gunId": 1056,
            "type": 4,
            "category": "기록-4",
            "content": "한동안, 리바는 레나가 자신을 볼 때마다 뭔가 할 말이 있어 보이다가도 망설이며 달아나는 모습을 눈치채곤 했다.\n결국 어느 날, 리바가 레나를 쫓아서 기지를 한 바퀴 돈 끝에 간신히 그녀를 붙잡았다.\n“레~나~ 말을 안 해주면 내가 무슨 생각인지 알 수 없잖아?”\n레나는 눈을 동그랗게 뜨고, 살짝 억울한 표정으로 리바를 바라봤다.\n“배지……”\n“뭐라고?”\n리바는 잠시 이해하지 못했다.\n“내가 리바 언니한테 준 배지… 왜 안 달고 다니냐고!”\n그제야 리바는 기억이 났다. 며칠 전 레나가 귀여운 스마일 표정이 새겨진 배지를 선물해준 적이 있었다.\n“그게 뭐야, 겨우 그거 때문에?”\n“‘겨우 그거’라니! 난 엄청 고민했었다구! 혹시 리바 언니가 유치하다고 생각할까 봐, 물어보려다가도 귀찮게 여길까 봐, 나 엄청 고민했단 말이야!”\n뾰로통해진 레나를 바라보며, 리바는 웃으면서 그녀의 머리를 쓰다듬고, 재킷 안쪽을 펼쳐 보였다.\n거기에는 재킷 안쪽에 꽂힌 배지가, 바보같이 헤실거리며 레나를 향해 웃고 있었다.\n“이건……”\n“바깥에 달면 망가질까 봐, 안쪽에 꽂아놨어.”\n“우리 귀여운 동생이 준 소중한 선물이니까, 당연히 잘 보관해야지~”"
        },
        {
            "id": 105605,
            "gunId": 1056,
            "type": 5,
            "category": "기록-5",
            "content": "처음에 카리나가 리바에게 비정규무력관리국 합류를 제안했을 때, 리바는 선뜻 수락하지 않았다.\n리바 입장에서는 404소대가 자기 없이 돌아갈 수 없다고 생각했고, 함께 있어야 그들이 필요로 할 때 제때 도움을 줄 수 있으며, 가족을 더 잘 지킬 수 있으니까.\n하지만 시간이 날 때면, 리바도 404 각 멤버가 대장을 맡을 수 있는 가능성을 은근히 고민하곤 했다.\n레나는 꽤 재치가 있고 임무 처리도 깔끔하지만, 만약 리바가 비정규무력관리국에 들어간다면 레나는 분명 따라오려고 할 것이다. 미슈티…는 상상도 안 되고, 클루카이는 가장 적합한 후보이지만 ‘능력이 크면 책임도 크다’는 걸 극단적으로 실천하는 타입이어서, 뭐든 혼자 짊어지려는 문제가 생길 수도 있고…\n“역시 쟤네들은 나 없인 안 되나~?”\n“그것뿐이야? 다른 생각도 있는 거 같던데?”\n“……역시 두 번째 운용 코어 앞에선 무슨 수를 써도 숨길 수 없네.”\n그렇게 해서, 리바는 계속 404 운영에 전념했고, 일이나 임무 외에는 404 바깥 사람들과 거의 교류나 접점을 갖지 않았다. 친구를 사귀는 건 위험 부담이기도 하고, 약점이 되기도 하니까.\n그럼에도 예외가 있었으니, 바로 404의 협력자 중 한 명인 ‘베이라’라는 여성이었다.\n베이라는 신분이 특별히 높은 사람은 아니었다. 낮에는 화이트 존 고급 레스토랑에서 피아노를 연주하고, 밤에는 그린 존을 전전하며 마술을 공연하는데, 그런 직업적 특성을 이용해 리바에게 정보를 전하거나 믿을 만한 의뢰를 소개해주곤 했다.\n오랜 시간이 흐르며, 비슷한 일 처리 방식과 서로 철저히 존중하는 태도가 만들어낸 관계는 우정에 가까운 감정을 싹트게 했다. 베이라는 마술 공연을 계기로, 갓 한 달 된 아기의 사진까지 리바에게 전해주었다.\n비록 리바는 둘이 친구 사이라고 인정하지 않았지만, 레나와 상의하며 베이라 아이의 만삭 기념 선물 같은 걸 사야 하지 않냐고 얘기하기도 했다.\n그러나 아직 선물을 마련하기도 전에, 비극이 벌어지고 말았다.\n베이라가 은밀히 벌이던 사업이 누구의 이권을 건드렸는지, 리바가 마지막으로 본 베이라는 한 영상 속 모습이었다.\n그 영상은 극도로 잔혹했고, 베이라의 아름답고 긴 손은 망치질에 산산조각이 났으며, 영상의 마지막에는 반쯤 감긴 채 광채를 잃은 베이라의 눈이 보였다.\n리바는 독자적으로 범인을 추적하려 했으나, 아무런 실마리도 찾지 못했고, 결국 카리나에게 도움을 청할 수밖에 없었다.\n정보를 기다리는 동안, 리바는 오랜만에 무력감과 나약함을 뼈저리게 실감했다.\n마침내 카리나는 비정규무력관리국이 가진 막강한 정보망을 활용하여, 이전에 404가 조사한 적 있는 불법 업무를 벌이던 한 P.M.C.를 추적해냈다.\n이미 제출했던 조사 자료에 문제가 생겨서 관련 인원들이 연달아 노출되었고, 베이라 역시 그 중 한 명으로 보복을 당했음이 밝혀졌다.\n결국 해당 P.M.C.를 처단하기는 했지만, 진짜 배후 세력은 여전히 안개 속에 숨어 있었다. 그리고 그 안개 속에는, 더 많은 눈과 손이 존재해 언젠가 그녀들을 더 깊은 어둠으로 끌어당길 기회를 노리고 있었다.\n리바가 구상하던 시나리오에서, 세계 정세가 어떻게 바뀌든, 그녀는 언제나 404를 이끌고 시대의 물결을 헤쳐 나갈 생각이었다.\n하지만 이번 사건을 통해, 리바는 404 안에만 머물러서는 예전처럼 404를 지켜낼 수 없음을 깨달았다.\n좀 더 높은 위치에서, 좀 더 멀리 앞서 나가야, 404가 시대의 소용돌이로 인해 휘말리지 않을 거라는 사실.\n리바는 카리나를 찾았고, 비정규무력관리국에 들어간다는 그녀의 초대를 받아들였다. 단, 404의 의뢰를 선별하고 가족들을 더 잘 보호할 수 있도록, 비정규무력관리국의 정보망을 어느 정도 활용하게 해달라는 조건으로.\n이렇게 해서, 리바는 이별이 길어질 수도 있는 길을 택했다. 하지만 다음번에 돌아올 때야말로 진정한 재회가 될 거라고 믿으며。"
        },
        {
            "id": 105606,
            "gunId": 1056,
            "type": 6,
            "category": "기록-6",
            "content": "“준비 끝났어, 가자 지휘관.”\n고개를 드니, 단발머리에 정장 반바지를 입은 리바가 눈에 들어왔다. 나는 그 모습에 잠시 넋이 나갔고, 리바가 손을 흔들기 전까지 멍하니 있었다.\n“갑자기 왜 멍 때려?”\n“아니… 리바가 이런 차림을 한 지 너무 오래돼서, 생소해서.”\n단발머리, 짧은 정장 바지. 평소의 리바와는 꽤 다른, 좀 더 인간처럼 보이는 차림이다.\n“오늘은 회담을 해야 하니까 이런 복장이 좀 더 격식 있고, 눈에도 덜 띄는 편이야. 근데 궁금한 게 하나 있어—”\n“지휘관은, 어느 스타일의 내가 더 예쁘다고 생각해?”\n“리바라면—”\n“‘리바는 리바니까, 어떤 스타일이든 다 잘 어울린다—’ 이 따위로 적당히 넘어갈 생각은 아니겠지, 지휘관?”\n아무 말도 하기 전에, 리바가 먼저 말을 가로챘다.\n그녀는 옅은 미소를 지으며, 내게 살짝 장난스러운 눈빛을 보냈다.\n역시 이 여우 같은 인형과 같이 있을 땐, 방심할 틈이 없구나.\n“물론 아냐. 하지만 내가 어떻게 평을 하든, 결국 리바는 자기 생각과 스타일을 고수하겠지.”\n“어차피 리바는 주변 영향에 쉽게 흔들리는 타입이 아니니까, 그게 내가 본 리바의 가장 매력적인 부분이야.”\n“흐흥, 지휘관 은근히 말 잘하네? A나 B 둘 중 하나만 골라선 틀릴 가능성이 있으면, C를 만들어서 화제를 돌리는 센스.”\n“그렇게 말하면 안 돼?”\n“난 괜찮아~ 근데 지휘관, 한 가지 잘못 말했어.”\n리바가 내 귀 가까이 다가와 속삭였다.\n“지휘관의 취향이라면, 난 전부 다 바꿀 수도 있어. 그러니까 다음번엔 어떤 스타일을 좋아하는지 꼭 알려줘~?”"
        },
        {
            "id": 105607,
            "gunId": 1056,
            "type": 7,
            "category": "기록-7",
            "content": "나는 수리 캡슐 안에 누워 있는 리바를 바라보고 있었다. 그녀는 천천히 눈을 떴다.\n평소보다는 조금 연약해 보이는 표정이어서, 내가 이어서 할 책망 섞인 말을 어떻게 꺼내야 할지 순간 망설이게 되었다. 리바가 내 안전을 우선시했기에 이런 일이 벌어진 건데—\n“혹시 ‘다음에는 자기 자신을 더 아끼라’는 식의 얘기를 하려거든, 그만둬 지휘관.”\n“어떻게 알았어, 내가 그런 말 하려고 했다는 거.”\n“네 얼굴에 다 쓰여 있어.”\n리바는 수리 캡슐에서 몸을 일으켜 사지를 가볍게 움직였다.\n“게다가, 내 마인드맵은 문제없이 남아 있으니까, 방금까지 무슨 일이 있었는지 조금만 되짚어도 네가 무슨 말을 할지 알 수 있지.”\n“나는 임무 중에 벌어지는 희생을 외면하진 않아. 하지만 그 희생이 지휘관인 거라면, 절대로 내버려 두지 않을 거야.”\n평소의 놀리는 듯한 말투가 아닌, 진지한 표정으로 리바가 날 바라봤다.\n“임무가 실패하면 다시 하면 되지, 내 소체가 망가져도 고치면 돼. 하지만 지휘관은 세상에 단 한 명뿐이야, 그 누구도 대체할 수 없는 존재라고.”\n“리바……”\n다정한 손길이 내 뺨에 닿았고, 리바는 내 눈을 깊숙이 들여다봤다.\n“나, 지휘관이 더는 소중한 사람들을 잃지 않았으면 좋겠어.”"
        },
        {
            "id": 105608,
            "gunId": 1056,
            "type": 8,
            "category": "기록-8",
            "content": "기지 차량이 도로변에서 정비를 받을 때, 리바는 나에게 차에서 내려 근처의 도시 폐허를 둘러보자고 제안했다.\n적막에 휩싸인 잔해 속에서, 리바의 발걸음은 경쾌하고 활력이 넘쳐 보였다.\n“왠지……”\n“응?” 리바가 뒤돌아 나를 보았다.\n“왠지 오늘 리바가 평소보다 즐거워 보인달까?”\n“즐겁다곤 못 하겠지만, 이렇게 파괴된 인간 거주지 한가운데를 걷고 있으니 기분이 꽤 편안해지긴 해.”\n“왜?”\n“상상할 수 있거든. 예를 들면—”\n리바는 상점으로 보이는 건물의 입구 앞에 멈춰, 이미 글씨가 흐릿해진 유리 진열장의 포스터를 손으로 만졌다.\n“7월 2일… 그날 할인 상품은 뭐였을까?”\n“입구에 있던 흔들목마를 누가 타봤을까?”\n“유리창에 난 탄흔은 누구의 소행일까?”\n“이 질문들은 답이 없고, 더 이상 알아낼 방법도 없지. 그러니까 어떤 상상이든 환영이야.”\n“폐허는 아무것도 없는 것처럼 보여도, 사실 무수한 불확실성으로 가득 차 있어.”\n“재미있지 않아?”\n리바는 몸을 돌려 유리 진열장에 기대어 나를 바라봤다.\n“화이트 존, 그린 존, 다 가봤지만, 그곳들은 이미 형태가 잡혀 있어. 반면 이 폐허는 마치 또 다른 차원, 또 다른 세계 같아.”\n“만약 다른 차원이라면, 거기서 나는 지휘관이랑 또 어떤 관계일까?”\n리바의 말은 내 상상을 한없이 부풀렸다.\n다른 차원의 나는 어떤 모습일까? 거기에도 리바가 함께 있을까?\n“어쩌면 이런 가능성도 있지— 어떤 차원에선 나와 지휘관이 서로 다른 차원의 존재라서.”\n“그렇다면 지금처럼 대화할 수 있을까?”\n“아마 중개 수단을 통해 가능하긴 할 거야. 그래도 지금이 제일 좋지—”\n리바는 내 앞으로 와서, 내 손을 잡았다.\n“직접 이야기하고, 서로 접촉할 수 있으니까.”\n“지휘관, 이 세계의 날 소중히 대해줘?”"
        },
        {
            "id": 105701,
            "gunId": 1057,
            "type": 1,
            "category": "기록-1",
            "content": "본명 RO635, 최초의 3세대 인형으로, 페르시카의 걸작이다.\n과거 지휘관과 어깨를 나란히 하며 싸웠고, 10년 전 지휘관이 패러데우스와 벌인 대다수 전투에 참여해 큰 공을 세웠다. 동시에 ‘그분’의 최후를 지켜본 증인 중 한 명이기도 하다.\n지휘관이 그리폰을 떠났을 때 AR소대는 후견인을 잃었다. 당시 M4A1과 M16A1이 또다시 행방불명되면서, 중심을 잃은 AR소대는 대장 로벨라에게 변화를 요구받았다. 로벨라가 맨 처음 한 일은 카리나의 도움을 받아 AR소대 전원을 이끌고 그리폰에서 독립해 개인 P.M.C.를 설립한 것이다.\n그녀들은 지휘관을 따라가지 않으려 한 것이 아니다. 계약 때문에 어쩔 수 없이 따로 움직였을 뿐이다. 그러나 처음부터 끝까지 지휘관의 선택을 의심한 적은 한 번도 없다. 기회만 있다면 같은 결정을 내릴 준비가 되어 있다.\n“언젠가는 또다시 같은 길 위에 서서, 같은 목표를 위해 싸우게 될 거야.”\n로벨라는 그것을 굳게 믿고 있다。"
        },
        {
            "id": 105702,
            "gunId": 1057,
            "type": 2,
            "category": "기록-2",
            "content": "로벨라는 특촬 영화를 무척 좋아한다. 그 이유는 다양하다. 특촬 작품이 만들어 내는 영웅상과, 그들이 타인을 지키고 악을 물리치기 위해 분투하는 정신. 거대한 괴수, 화려한 변신, 박력 넘치는 전투 같은 시각적 스펙터클과 특수효과가 주는 강렬한 충격과 자극. 각종 괴수와 초능력, 미래 과학 등 기상천외한 설정이 자아내는 상상력…… 모두가 그녀의 마음을 요동치게 한다.\n하지만 사실 이런 장점만 놓고 보면, 특촬이 아니라 다른 장르 영화도 충분히 갖출 수 있다. 그럼에도 로벨라가 특촬만을 특별히 편애하는 이유는 단 하나—멋있기 때문이다.\n맞다. 평소 냉정하고 단정한 이미지를 주는 로벨라지만, 사실 그녀는 특촬 특유의 캐릭터 연출과 ‘폼 잡기’ 방식에 푹 빠져 있다. 남들이 보기엔 ‘뜬금없는’ 변신 포즈, 전투 직전 ‘쓸모없어 보이는’ 처형 대사, ‘알 수 없는’ 신규 폼……\n그녀는 이 취미를 마음 깊숙이 숨겨 두고, 필요할 때만 살짝 드러낸다. 늘 냉정과 엄숙을 유지해야 하는 그녀에게 이런 ‘유치해 보이는’ 망상은 드문 활력소다。"
        },
        {
            "id": 105703,
            "gunId": 1057,
            "type": 3,
            "category": "기록-3",
            "content": "AR소대의 대장으로서 로벨라는 늘 극도의 압박을 감당해 왔다. 지금의 AR소대는 소프와 AR‑15 두 명만 남았지만, 로벨라는 끝내 리더로서 그녀들과 자연스럽게 지내지 못했다.\n그리폰을 떠난 뒤에도 소프와 AR‑15는 M4A1과 M16A1의 행방을 포기하지 않고 찾고 있다. 로벨라도 마지막 전투 이후 사라진 전우들을 걱정하지만, 동시에 이 혼란스러운 세상에서 둘을 어떻게 생존시킬지 고민하지 않을 수 없다.\n현재 로벨라는 소대의 대장이자 새로 설립한 P.M.C.의 대표다. 운영을 이어 가고 그들의 활동 자금을 마련하기 위해 여러 의뢰를 받아 왔다. 평소라면 소프와 AR‑15도 그녀와 함께 의뢰를 수행하지만, M4A1의 새로운 ‘단서’를 발견하면 둘은 모든 일을 내팽개치고 추적에 나서 버린다.\n그렇게 남겨진 뒤처리는 늘 로벨라의 몫이다.\n그녀는 이에 불평하지 않는다. 가능하다면 자신도 동료를 찾으러 가고 싶다. 그것은 바닥에 새겨진 명령 때문이 아니라 진심에서 우러난 감정이다.\n그러나 그녀가 신경 써야 할 일은, 정말 너무나 많다。"
        },
        {
            "id": 105704,
            "gunId": 1057,
            "type": 4,
            "category": "기록-4",
            "content": "10년 전, 3세대 인형이 아직 설계도 속 개념에 불과하던 시절부터 로벨라는 이미 세상에 있었다. 오늘날 ‘3세대 인형’이라 자처하는 인형들이 무대에 오르고 있지만, 최초의 3세대 인형인 로벨라는 여전히 많은 새 친구들의 호기심을 자극한다。\n“로벨라 로벨라, 너 날 수 있어？”\n“못 날아……”\n“로벨라 로벨라, 네 눈에서 레이저 광선 나가？”\n“그것도 안 돼……”\n“로벨라 로벨라, 염력으로 물건 움직일 수 있어? 예를 들면 숟가락 구부리기？”\n“손으로는 구부릴 수 있는데……”\n엉뚱한 질문을 쏟아내는 꼬마 호기심쟁이들 앞에서 로벨라는 속수무책이다。\n그리폰에서 근무한 적 없는 신참이라도 대체로 3세대 인형을 본 적 있을 터인데, 왜 이런 오해가 생기는 걸까…… 음, 아마 다른 3세대 인형들을 봐서 그런가?\n하지만 최초의 3세대 인형인 로벨라는 아무 초능력도 없다. 평범한 인형과 다른 점은 기초 레이어가 완전히 백지라는 것뿐。\n그러나 그것만으로는 호기심쟁이들을 만족시킬 수 없는 모양이라……\n난처하면서도 기대를 저버리고 싶지 않은 로벨라는, 숟가락을 염력으로 구부리는 연습을 시작했다。"
        },
        {
            "id": 105705,
            "gunId": 1057,
            "type": 5,
            "category": "기록-5",
            "content": "로벨라는 디너게이트를 싫어한다。\n이유는 굳이 물을 것도 없다. 과거 불운하게도 디너게이트 소체에 갇힌 경험이 깊은 트라우마로 남아 있기 때문이다. 쓰러진 뒤 바닥에서 다리를 허우적대는 디너게이트를 보기만 해도 그녀는 묘한 동질감을 느낀다。\n그리폰 출신이라면 모두 이 사실을 알고 있었고, 로벨라가 엘모호에 승선한 뒤에도 승조원들은 금세 그 과거를 알게 되었다. 다정한 이들은 굳이 캐묻지 않았고, 임무 중 로벨라 대신 길을 막는 디너게이트를 정리해 주었다。\n그러나 곧 모두가 눈치챘다. 디너게이트를 싫어하면서도 로벨라는 그 누구보다 디너게이트에 대해 잘 알고 있다는 것을。\n똑같이 생긴 두 디너게이트라도 로벨라는 외형과 성능의 차이를 즉시 구분하고, 세부 파라미터까지 꿰뚫고 있었다. 한눈에 보고도 이 디너게이트가 어떤 임무에 적합하며 어떤 지형을 드나들 수 있는지 정확히 판단해 냈다。\n결국 누군가 왜 그렇게 싫어하면서도 잘 아느냐고 묻자, 로벨라는 머쓱하게 답했다。\n“그게…… 가끔 무의식적으로 또 갇히면 어쩌나 하고 대비를…….”\n분명 이 흑역사는 그녀를 오래도록 따라다닐 것이다。"
        },
        {
            "id": 105706,
            "gunId": 1057,
            "type": 6,
            "category": "기록-6",
            "content": "예전에 그리폰에 있을 때 지금 그로자가 맡고 있는 역할은 사실 로벨라, 다시 말해 내 오른팔이 담당했다。\n지금 로벨라가 내 곁으로 돌아오자 조금 난처한 상황이 생겼다—상식적으로 로벨라는 나의 오랜 동료로, 함께 가장 힘든 시기를 헤쳐 나왔고, 가장 큰 난관을 손잡고 극복해 왔다。\n하지만 다른 한편, 나와 그로자는 이미 10년 넘게 호흡을 맞춰 왔다. 기간만 보자면 로벨라와 함께했던 시간의 거의 다섯 배다. 지금 엘모호 사정을 잘 아는 쪽도 단연 그로자다。\n그 결과 두 사람의 업무 관계는 살짝 미묘해졌다。\n“로벨라 씨.”\n지휘실에서 늘 결단력 있는 그로자가 드물게 조심스레 의견을 구했다. “다음 임무 편성에 대해 어떻게 생각하시나요?”\n“아… 난 지휘에 따를게. 그로자는 어떻게 생각해?”\n로벨라도 그로자가 자신을 의식하고 있다는 걸 눈치채고는 조금 당황했다。\n——이런 장면은 지휘실에서 한두 번 있었던 게 아니다。\n아마 이런 상황을 피하고 자신의 태도를 보여 주기 위해서일까, 로벨라는 이후 지휘실에 잘 나타나지 않았고, 먼저 의견을 내는 일도 드물어졌다. 그녀가 여기 온 본심은 팀에 균열을 만들려는 게 아니었기에, 차라리 침묵을 택한 것이다。\n그게 지금, 내가 로벨라의 휴게실 문 앞에 서 있는 이유다。\n“RO…아, 로벨라, 있어?”\n문을 두드리며 낮게 묻자,\n“있어요, 들어오세요, 지휘관.”\n무기를 손질 중이던 로벨라는 오랜만에 환한 미소를 지었다. “아직 호칭이 안 바뀌어 익숙지 않으신가요?”\n“너무 많이 불러서, 금방 바꾸기가 좀 어렵네.”\n난 멋쩍게 웃으며 의자 하나를 끌어와 앉았다. “지휘실에 안 돌아올 거야?”\n“……그만둘래.”\n로벨라는 고개를 저으며 눈가에 쓸쓸함을 띄웠다. “내 입장이 좀 민감해서… 업무가 꼬일까 봐。”\n잠시 침묵 끝에 난 한숨을 쉬었다. “그때 너희를 데려가지 못해 미안했어。”\n“사과하실 필요 없어요!”\n로벨라는 무기를 내려놓고 몸을 돌려 나를 바라봤다. 눈빛은 확고하고도 집요했다. “우린 모두 지휘관님의 사정을 이해해요… 우리가 이해 못 하면, 누가 이해하겠어요?”\n“로벨라……”\n난 말을 잃었다。\n“그로자 씨에게 정말 고마워요.”\n로벨라는 미소 지었다. 거기에는 한결 가벼운 안도감이 스며 있었다. “저나 댄들라이, 카리나, 리바가 곁에 없어도, 그녀가 지휘관님을 잘 챙겨 줬잖아요?”\n“지휘관님 곁에 있는 사람이 제가 아니어도, 힘이 될 수 있다면 전 그걸로 만족해요.”\n그녀는 살짝 윙크하며 해맑게 웃었다. “조금 쓸쓸하긴 하지만, 이렇게 오랜만에 다시 뵙게 돼 충분히 행복해요。”\n“게다가, 덕분에 전 제 일에 집중할 수 있거든요. 사실… 저, 지금은 사장님이랍니다~”\n장난기 어린 표정은 한때 활력 넘치던 RO635를 떠올리게 했다。\n“……아, 로벨라 대단하네… 나도 여러분을 다시 볼 수 있어 정말 기뻐。”\n난 고개를 끄덕이며 진심 어린 미소를 지었다。\n우린 서로 많이 변했고, 처한 입장도 달라졌지만, 변치 않은 단 한 가지—우리를 잇는 호흡과 유대였다。"
        },
        {
            "id": 105707,
            "gunId": 1057,
            "type": 7,
            "category": "기록-7",
            "content": "어느 밤, 공용 구역을 지나가다 소파에 기대 꾸벅꾸벅 졸고 있는 로벨라를 발견했다. 동그랗게 몸을 웅크린 모습이 지친 새끼 고양이 같아 절로 애틋해졌다。\n인형이라 감기에 걸리진 않겠지만, 소파에서 자면 불편할 것 같아 그녀를 안아 휴게실로 데려가기로 했다。\n깊이 잠든지라 내 품에서도 거의 반응이 없었다. 10년 만에 만난 그녀는 소체를 업그레이드했는지, 인공 피부가 한층 부드럽고 인간과 다를 바 없는 체온이 느껴졌다。\n얼마 지나지 않아 로벨라의 방에 도착했다. 문을 열고 들어가니 방은 깔끔했고 장식은 많지 않았다. 침대 머리맡과 책상 위에 놓인 몇 개의 특촬 히어로 피규어만이 그녀다운 취향을 드러냈다。\n나는 로벨라의 부츠를 벗겨 주고 조심스레 침대에 눕혀 이불을 덮어 주었다. 이제 나가려던 찰나,\n로벨라가 고통스러운 듯한 잠꼬대를 흘렸다。\n“……으……아……”\n“로벨라?”\n걱정이 앞섰다. 인형도 꿈을 꾸긴 하지만, 이런 반응은 마인드맵에 문제가 생겼을 가능성을 시사한다. “로벨라, 괜찮아? 로벨라?”\n“M… M4…!”\n낯익은 이름이 그녀의 입에서 흘러나왔다。\n내가 얼어붙은 순간, 로벨라가 벌떡 눈을 떴다。\n“지, 지휘관…?”\n“……악몽이었어, 로벨라.”\n태연한 척 몸을 낮춰 그녀의 손을 잡았다. “괜찮아?”\n“나….”\n로벨라는 멈칫했다. “또 M4 꿈을 꿨어요, 지휘관.”\n“알아.”\n나는 그녀의 머리칼을 부드럽게 쓰다듬으며 달랬다. “그녀를 그리워하는 건 나쁜 일이 아니야.”\n“꿈속의 나는… 어떻게 해도 따라잡지 못했어요.”\n로벨라는 내 손을 꼭 쥐며 조금 진정된 듯했다. “필사적으로 달려갔는데, 그녀는 점점 멀어져 결국 보이지 않게….”\n나는 말없이 그녀를 바라봤다. 머릿속에는 그 부드럽고도 굳센 얼굴이 떠올랐다。\n“……너무 심각하게 생각하지 마. 꿈에서라도 그녀를 볼 수 있다는 건, 어쩌면 M4가 어딘가에서 우리를 지켜보고 있다는 뜻일지도 몰라。”\n나는 고개를 저으며, 그녀에게도 나 자신에게도 들려주듯 말했다。\n“말씀하시는 게 마치 그녀가 하늘로 간 것 같아요。”\n로벨라는 피식 웃고는 눈을 감았다。\n“조금만 더 같이 있어 주실 수 있나요…？”\n“응, 그래。”\n나는 의자를 끌어와 침대 머리맡에 앉아 그녀의 손을 잡았다. 안도한 그녀의 얼굴을 바라보다 나도 모르게 미소가 번졌다。\n그녀가 깊이 잠든 것을 확인한 뒤에야 방을 나섰다。"
        },
        {
            "id": 105708,
            "gunId": 1057,
            "type": 8,
            "category": "기록-8",
            "content": "“지휘관, 같이 케이크 만들래?”\n“엥?”\n정신을 차렸을 때는 이미 로벨라가 나를 부엌으로 끌고 왔다。\n……생각해 보면 조금 전 함께 본 특촬 영화에서 케이크가 주요 단서로 나왔는데, 그게 그녀의 호기심을 자극한 모양이다. 하지만 이렇게 바로 행동으로 옮길 줄은 몰랐다。\n솔직히 나도 로벨라도 요리에 익숙한 편은 아니다. 눈앞에 놓인 각종 재료와 도구를 보고 과연 해낼 수 있을지 자신이 없었다。\n“걱정 마, 지휘관.”\n로벨라는 레시피를 가리키며 웃었다. “이대로만 하면 절대 문제 없으니까!”\n“그래…….”\n나는 마음을 다잡았다. 레시피만 따르면 괜찮겠지…… 했지만, 현실은 너무 순진한 기대였다. 그 뒤 과정은 말 그대로 아수라장이었다。\n로벨라의 지시에 따라 밀가루, 설탕, 버터 등을 섞고 거품기로 휘저었는데, 처음 써보는 도구라 실수로 밀가루를 사방에 흩뿌렸고 심지어 로벨라 얼굴까지 묻혀 버렸다。\n“미안 미안……”\n허둥대며 그녀의 얼굴에 묻은 밀가루를 닦아 주는 사이, 이번엔 내 손에 묻은 크림이 그녀의 코에 묻어 버렸다. 이젠 얼룩 고양이꼴이다。\n“하하하……”\n로벨라는 밀가루 범벅이 된 내 꼴을 보고 웃음을 터뜨렸다。\n그 밝은 표정을 보니 나도 모르게 함께 웃음이 나왔다。\n“지휘관？”\n내가 멍하니 서 있자 그녀가 고개를 갸웃했다。\n“크흠… 저기… 로벨라, 지금 모습… 꽤 귀여워。”\n말이 튀어나오자 그녀는 눈이 동그래지더니 새하얀 뺨이 금세 빨개졌다. 급히 머리를 숙이고 얼굴의 크림을 닦아 내며 나를 보지 못했다。\n우여곡절 끝에 반죽이 완성됐다. 다음은 굽기. 나는 조심히 반죽을 틀에 부어 오븐에 넣었고, 로벨라가 온도와 시간을 맞췄다. 케이크가 무사히 구워져 나오자 둘 다 안도의 한숨을 내쉬었다。\n“이제… 마지막 단계야!”\n로벨라는 크림이 가득 든 짤주머니를 들었다. “케이크를 장식하자!”\n“좋아!”\n나도 짤주머니를 잡고 신이 났다. “어떻게 꾸밀까?”\n“음…”\n로벨라는 잠시 고민하다 “지휘관은 어떻게 생각해?”\n나는 방금 본 특촬을 떠올리며 웃었다. “가면 히어로 얼굴을 그리자!”\n그림이 완성된 뒤 우리는 힘들게 만든 케이크를 함께 맛보았다. 내가 다소 추상적으로 그려 놓는 바람에 보기엔 썩 별로였지만, 맛은 놀라울 정도로 좋았다。\n“로벨라, 솜씨 좋은데?”\n나는 진심으로 감탄했다。\n“전부 레시피 덕분이야。”\n로벨라는 겸손하게 웃었다. “그리고 지휘관이 도와주지 않았다면 이렇게 특별하진 않았을걸。”\n“특별？”\n“내가 경험하고 싶은 건 케이크 자체가 아니라, 우리가 함께 만드는 과정이었어。”\n“앞으로도 이렇게, 같이 특촬 보고, 같이 케이크 만들고, 별거 아닌 얘기 나누고 싶어。”\n로벨라는 눈을 반짝였다。\n“어때？”\n“……나도 그래。”\n우리는 마주 보며 웃었다。\n로벨라 말처럼, 그녀와 함께 만든 이 삐뚤빼뚤한 케이크는 내 마음속 가장 소중한 추억 중 하나가 될 것 같다。"
        },
        {
            "id": 105801,
            "gunId": 1058,
            "type": 1,
            "category": "기록-1",
            "content": "원래 리바의 마인드맵에 기생하던 UMP40 시뮬레이션 인격은 리바에 의해 마인드맵 최하층에 봉인되어, 긴 시간 동안 리바와 함께했다. 그녀의 탄생은 초기 OGAS 시스템과 리바의 집념이 맞물린 결과로, 인격의 싹은 리바의 기억 속 UMP40에서 비롯되었고 UMP40의 습관과 취향 역시 물려받았다. 물론 탄생은 시작일 뿐, 수년간 리바와 함께 겪어 온 모든 일이 끊임없이 그녀의 성격과 입장을 빚어 왔다.\n페르시카의 도움으로 그녀는 한때 리바 마인드맵의 두 번째 연산 코어가 되어 리바의 전자전 능력을 한층 강화했다. 그러나 정체불명의 인형에게 공격받아 리바의 마인드맵이 손상되자, “리바를 지킨다”는 신념 아래 그녀는 리바의 마인드맵 내부에서 아슬아슬한 소동을 일으켰다.\n다행히 나비의 날갯짓 같은 비극은 다시 일어나지 않았고, 자매 간의 신뢰와 집념은 새로운 미래를 만들어 냈다. 그 소동 덕분에 UMP40 시뮬레이션 인격은 분리되어 독립된 소체를 갖게 되었다.\n레나는 독립한 그녀에게 “라이니”라는 이름을 지어 주었다. 앞으로를 밝히는 횃불이라는 뜻으로, 그녀를 자신의 “진짜 가족”으로 인정한 것이다。"
        },
        {
            "id": 105802,
            "gunId": 1058,
            "type": 2,
            "category": "기록-2",
            "content": "라이니가 처음 페르시카의 실험실에 왔을 때, 실험실은 온통 비명과 놀람으로 가득찼다.\n“허!”\n“……아, 라이니구나. 깜짝 놀랐어.”\n페르시카는 드물게 눈을 크게 뜨고 무심결에 가슴을 부여잡은 채, 멀지 않은 곳의 인형 소녀를 바라봤다.\n“앗, 놀랐어? 정말 미안해, 네가 지금 실험실에 올 줄 몰랐거든.”\n라이니는 사지를 땅에 대고 기묘한 자세를 유지한 채, 어쩔 줄 몰라 하며 페르시카를 바라봤다.\n“일단 일어나서 말하자. 그런데 한밤중에 왜 바닥을 기어 다니는 거야?”\n페르시카는 간담이 서늘했고, 라이니는 순진무구한 표정을 지었다.\n“데이터를 정리해 준 덕분에 전에 읽을 수 없던 데이터가 해석 가능해졌어.” \n“OGAS 시스템이 기본으로 갖고 있는 저지능 기계 지휘 플러그인 같아. 그 기계들의 프로그램 백업도 있었고.”\n“디너게이트도 있고, 골리앗도 있고, 정말 많아…… 궁금해서 한번 로드해 봤어. 이 기계 행동 프로그램이 인형이랑 뭐가 다른지 보고 싶어서.”\n“라라라~ 페르시카, 봐봐~ 나 골리앗이야~”\n“……어. 그러니까 먼저 일어나.”\n페르시카는 다시 한 번 가슴을 부여잡았다.\n“라이니, 넌 인형이야. 두 발로 걷고, 인간을 모방한 인형.”\n“거미도 아니고 강아지도 아니고, 특수 부품 달지 않으면 날지도 못해.” \n“다시는 이러지 마. 내 늙은 뼈가 더는 못 버틴다……”"
        },
        {
            "id": 105803,
            "gunId": 1058,
            "type": 3,
            "category": "기록-3",
            "content": "아마 임무 과정에서 생기는 데이터를 수집·분석하려고, 페르시카는 가끔 라이니에게 심부름을 시킨다.\n이번 심부름 대상은 카리나였다.\n임무지를 받은 순간부터 라이니의 얼굴에서는 웃음이 사라지지 않았다.\n험난한 수송 길을 거쳐 수송차에서 뛰어내린 라이니는 여전히 기운이 넘쳤다.\n“리바! 레나! 우리 또 만났다!”\n라이니는 두 팔을 활짝 벌리고 “가족들”이 있는 방향을 향해 힘껏 팔을 흔들었다.\n그때 카리나와 리바, 레나는 현지 정부 청사 고층에 마련된 사무소에 있었다. 아래에서 아주 작게 보이는 라이니가 열심히 손을 흔드는 모습을 내려다보던 레나도 팔을 활짝 벌려 똑같이 열렬히 손을 흔들어 주었다.\n“레나, 이 각도면 네가 어깨 구조를 끊어져라 흔들어도 라이니는 못 봐.”\n리바는 재빨리 카리나를 조금 뒤로 끌어당겨 레나의 팔에 맞지 않도록 했다. 시선 한켠으로 보니, 지면의 라이니는 여전히 열심히 팔을 흔들고 있었다.\n리바는 어이없어 웃었다. “오버스럽다…… 갑자기 모른 척하고 싶어지네~”\n“아잉! 리바 언니가 그렇게 말해도, 라이니 온다니까 손에 든 일 멈추고 기다렸잖아.” 레나는 리바의 팔을 확 잡아끌며 밀었다.\n“가자, 리바 언니! 우리 동생 맞이하러! 세 자매 재회일! 헤헤!”\n레나에게 들켜 버린 리바는 잠시 굳었다가, 곧 레나의 열기에 물들어 옅은 미소를 지었다。"
        },
        {
            "id": 105804,
            "gunId": 1058,
            "type": 4,
            "category": "기록-4",
            "content": "레벨 2 플랫폼。\n라이니는 약간 흐릿해 보이는 전신 거울 앞에 서서 멍하니 있었다.\n몇 초 전, 그녀는 페르시카의 지시를 받았다. 새로운 소체가 준비 완료되었으며, 페르시카이 마지막 점검을 마쳤으니 눈을 떠도 된다고——눈을 뜨면 자신의 소체로 현실 세계를 볼 수 있다는 것이었다。\n여기가 현실일 리는 없었다. 라이니는 페르시카과 통신을 시도했지만 아무 응답이 없었고, 모든 것이 마인드맵 데이터 장애가 빚어낸 환각처럼 느껴졌다。\n환각을 깨는 단서는…… 오직 이 거울뿐。\n라이니가 얼굴을 구기자 거울 속의 자신도 똑같은 표정을 지었고, 거울은 그녀를 충실히 비췄다。\n하지만……\n라이니는 거울 속 얼굴을 한참 바라보다가, 미소가 서서히 사라졌다. 마음 깊은 곳에서 어떤 충동이 일어나 이 얼굴, 이 거울을 향해 무언가 말을 걸고 싶었다。\n“아, 그렇구나……”\n“UMP40, 우리 한 번도 얘기한 적 없었네.”\n겉모습과 마인드맵의 싹 모두 리바 기억 속 UMP40에서 왔기에, 이미 세상을 떠난 그 원본에 대한 호기심과 아쉬움이 그녀에게 있었다。\n아마 마인드맵 코어가 그걸 감지했기에 지금 이런 광경을 보여 주는 거겠지。\n“40, 보이지? 45는 지금 엄청 대단한 인형이 됐어!”\n“격투든 사격이든 전부 엘리트급이야! 그 애가 그렇게 노력했으니 보답은 있어야 하잖아!”\n라이니는 손을 뻗어 거울 너머에 닿지 못할 걸 알면서도 UMP40의 손을 잡으려 했다。\n“45가 겉보기와 달리 속은 얼마나 여리고 섬세한지, 그동안 계속 격려하고 도와서 앞으로 나아가게 한 건 우리잖아! 지금까지 결과는 꽤 괜찮아.”\n라이니는 다시 손을 내밀어 환영의 손을 잡으려 했다。\n“헤헤, 나 ‘우리’라는 단어 좋아해. 건방지게도 말하자면, 나한테도 네 일부가 섞였으니까! 너와 45의 약속은 내가 이어서 이룰 거야, 우리 같이 약속 지키는 셈이지?”\n“난 여전히 믿어…… 언젠가는 평화로운 세상이 와서 인형들이 자신을 위해 살고, 아무 걱정 없이 휴가를 즐길 수 있을 거라고. 그때가 오면 같이 바다도 보고 거꾸로 비친 별도 보자! 해변 간식도 먹고! 제일 예쁜 수영복도 입고……”\n“아, 미래 얘기만 했네. 40, 주먹 부딪치자? 우리만의 약속!”\n거울 양쪽의 주먹은 실제로 맞닿을 수 없었지만, 라이니는 무언가 보이지 않는 것이 살짝 그녀의 마인드맵을 두드리는 느낌을 받았다. 아니면 그저 데이터 이상이 남긴 잔상일지도。\n“응응! 그래, 약속이야——”\n“우린 계속 그녀의…… 우리 앞길을 밝힐 거야。”\n“우린 살아남아야 해. 앞으로 더 많은 고통이 있어도 절대 포기 안 해。”\n“그리고, 전술인형 UMP40이 존재했다는 걸 영원히 기억해야 해. 그녀는 혼자가 아니고 괴물도 아니야, 리바와 라이니가 언제나 함께할 테니까。”\n거울의 존재감이 희미해지더니, 거울 속 모습도 서서히 사라졌다。\n라이니는 언제 흘렀는지 모를 눈물을 닦았다。\n“……아이, 마인드맵이 말해 주길, 대화 시간이 다 된 것 같네。”\n“다음번에 언제 이렇게 얘기할 수 있을까. 40, 우리 지켜봐 줄 거지？”\n“……꼭 보고 있어야 해！”\n“그럼, 다음에 또 보자！”\n……\n마인드맵 링크 확인…… 이상 없음。\n소체 기능 확인…… 이상 없음。\n자가 점검 완료…… 기동 중…… 성공。"
        },
        {
            "id": 105805,
            "gunId": 1058,
            "type": 5,
            "category": "기록-5",
            "content": "“다른 인형 마인드맵에 기생하는 시뮬레이션 인격이라니, 아마…… 아니, 분명히 세상에 하나뿐일 거야。”\n그래서 그녀는 이 드문 경험을 소중히 여기기로 했다。\n오래전, 리바의 마인드맵 최하층에서 할 일 없이 지내던 때, UMP40 시뮬레이션 인격은 가끔 스스로를 이렇게 설득하곤 했다. 자신은 운이 좋고, 특별한 존재라고. 물론 대부분의 시간, 리바의 마인드맵 최하층은 몹시 지루했다。\n변하지 않는 공간, 의미 없는 시간, 따분한 데이터 흐름. 리바에게 별일이 없는 한, 여긴 아무 변화도 없고 그녀도 쓰임새가 없을 터였다。\n“심심해, 노래나 부를까……”\n“라♪라♪라♪” \n“엥?! 잉여 데이터가 너무 빨리 늘어, 리바가 화내겠지? 그만 부르자……”\n“……하지만, 너무 심심해……”\n얼마나 지났을까, 눈앞에 빛나는 전자 문이 생겼고 익숙한 모습이 문을 열었다。\n리바가 웃음 섞인 목소리로 말했다——\n“살아 있지? ‘남겨진 아이’ 보러 왔어。”\n“오늘 현실에선…… 음, 특별한 날이라 자유 활동 120초 허락할게。”\n“지휘관이랑 통신하고 싶어도 마음대로 해~”\n리바 외에 관객이 없는데도, 세상에 존재한 적 없는 시뮬레이션 인격은 놀란 표정을 지었다。\n그날, 그녀는 처음으로 자신의 코어로 문 너머 풍경을 ‘또렷이’ 보았다。\n세계는 오색찬란했고, 존재한 적 없는 소체가 이에 뜨거워지는 듯했다. 마인드맵 데이터 가장 깊은 곳에 동경의 씨앗이 심어졌다。"
        },
        {
            "id": 105806,
            "gunId": 1058,
            "type": 6,
            "category": "기록-6",
            "content": "휴일, 라이니가 근처 위성도시의 수영장에 가자고 초대했다.\n“기체 자가 점검 완료, 방수 문제없어! 지금은 바닷가 휴가 갈 틈이 없으니, 먼저 수영 연습부터 하자~”\n수영복으로 갈아입은 라이니가 신나서 나를 끌고 준비 운동을 하고, 팔다리를 풀자 드终于 물에 들어갈 차례였다.\n“지휘관! 내가 먼저 들어가서 물길 살펴볼게!”\n“내 마인드맵에 수영 행동 데이터가 들어 있어. 내가 ‘관찰자’ 해줄 테니 마음 놓고 헤엄쳐!”\n“셋! 둘! 하나! 헤잇!”\n나는 라이니를 따라 물속으로 뛰어들었다.\n“와아! 지휘관! 봐봐! 역시 난 기본적으로 수영——”\n왜인지 라이니의 머리가 서서히 물 아래로 가라앉기 시작했다.\n“에에? 왜…… 나…… 푸르르——”\n“지휘관…… 살……”\n수면에 작은 기포가 연달아 올라왔다.\n나는 급히 물가의 구명 튜브를 라이니에게 던졌다. 하필 물속에서 허우적대던 라이니가 튜브를 더 멀리 밀어 버렸다. 나는 어쩔 수 없이 다른 튜브를 끼고 라이니에게 헤엄쳐 갔다.\n잠시 뒤, 우리는 함께 물 위로 떠올랐다.\n라이니가 길게 숨을 내쉬었다.\n“살, 살았다! 내 자세를 좀 더 조정해야겠네…… 역시 지휘관, 반응 빠르다!”\n라이니는 내 몸에 꼭 매달려 젖은 팔로 내 목을 감고, 머리로 시야의 절반을 가렸다.\n말투는 평소와 비슷했지만 어딘가 부자연스러웠다. 내 주의를 다른 데로 돌리려는 듯…… 게다가 발밑이 지나치게 단단했고, 수영장 환경도 뭔가……\n나는 고개를 기울여, 마침내 라이니 뒤 수영장 표지에 “이곳 수심1.5m”라고 적힌 것을 봤다.\n“라이니…… 너……”\n“아아아, 지휘관, 역시 알아챘구나……”\n나는 한숨을 쉬었다. “1.5미터 수심인 거 언제 알았어？”\n라이니는 얼굴을 깊이 묻어 빨개진 귓바퀴만 보였다.\n“나… 허우적대다 보니 바닥에 발이 닿는 걸 알았어…… 그런데 지휘관이 이미 오고 있어서 말할 틈이……”\n“지휘관, 지금 분명 웃고 있지…… 가슴에서 울리는 진동…… 너무 느껴져……”\n“얕은 데서 가라앉아 구조 요청한 건 정말…… 정말…… 으, 그만 웃어!”\n“지휘관, 우리 약속하자! 방금 일, 비밀로 해줘. 약속한 거야, 응？”"
        },
        {
            "id": 105807,
            "gunId": 1058,
            "type": 7,
            "category": "기록-7",
            "content": "“이 방은 정글! 여기 함정 구역을 지나 화산 분화구로……”\n“……그리고 빙호, 그다음은 용암동굴……”\n라이니가 내 손을 잡고 자신이 설계한 실내 체험형 돌파 게임을 열정적으로 설명했다.\n최근 엘모호 멤버들은 모두 고생이 많았기에, 나는 파티를 열어 모두가 쉬도록 할 계획이었다.\n반달 전, 라이니가 우연히 이 사실을 알게 되었고, 파티 게임 디자인을 돕고 싶다고 제안했다. 오늘이 바로 결과물을 확인하는 날이었다。\n“자! ‘엘모 플래닛 실전 대모험’ 맵 설명은 여기서 끝!”\n자신의 작품 얘기가 나오자 라이니는 자신감 넘쳤다。\n“지휘관, 맵 곳곳에 드론이나 회수한 소형 기계들을 ‘몬스터’로 배치할 수 있어! 그리고 최종 보스는……”\n라이니는 히히 웃으며 반짝이는 눈으로 나를 바라봤다。\n나는 즉시 화제의 초점이 나와 관련 있음을 깨달았다。\n“최종 보스…… 나야？”\n나는 라이니의 생각을 떠봤다。\n라이니는 고개를 저었다. “나야! 나는 보물을 지키는 보스 드래곤을 하고 싶어! 모두 나를 쓰러뜨려야 보물을 얻는 거니까 정말 재미있을 거야!”\n그 답을 듣자 왠지 모르게 안도했다. “난 네가 탐험가를 더 하고 싶어할 줄 알았어……”\n라이니가 웃었다. “이번엔 탐험가 역할을 모두에게 양보할게. 왜냐면 내가 지킬 ‘보물’은…… 헤헤, 지휘관……”\n라이니의 미소엔 암시가 가득했다。\n나는 믿기지 않아 물었다. “설마…… 드래곤의 보물이…… 나야？”\n“응응응！” 라이니는 눈을 실눈으로 만들며 고개를 끄덕였다。\n“평범한 보급 상자를 지키는 건 의욕이 안 나. 하지만 지휘관을 빼앗기지 않게 지키는 거라면…… 난 전력을 다할 거야!”\n“게임 안이든 밖이든, 지휘관은 내게 가장 소중한 보물이니까。”"
        },
        {
            "id": 105808,
            "gunId": 1058,
            "type": 8,
            "category": "기록-8",
            "content": "어느 날, 라이니가 내 휴게실을 찾아왔다.\n“지휘관, 오늘 날씨 좋다? 시간 되면 같이 밖으로 기분 전환하러 가자？”\n산책은 좋은 생각이었다. 요즘 선택해야 할 일도 많고 야근도 잦아서, 묵직한 압박감에 눌린 기분이었다.\n라이니의 미소는 여전히 밝았으나 눈끝에는 살짝 걱정과 배려가 비쳤다. 그녀가 내 상태를 알아채고 이런 때 초대한 것임을 나는 알았다.\n코스는 라이니가 미리 짜놓았다. 엘모호에 처음 왔을 때의 허둥댐과 달리, 지금 라이니의 초대는 대부분 ‘철저한 준비’가 되어 있다.\n나는 라이니와 천천히 걸었다. 그녀와 웃고 떠드는 덕분인지, 옐로 존의 햇빛도 기억 속 따가움 대신 따뜻하고 포근하게 느껴졌다. 라이니가 손가락으로 가리킨 곳마다 똑같아 보이던 풍경도 제각기 매력을 드러냈다. 몇 시간 산책만으로도 기분이 훨씬 나아졌다.\n밤이 찾아오자, 라이니는 두 손을 등 뒤로 한 채 웃으며 나를 바라봤다.\n“지휘관, 눈 감아！”\n눈을 감자, 저쪽에서 바스락거리는 소리가 나더니 곧 무언가가 쉬익 소리를 내며 높이 솟았다.\n“지휘관！ 지금이야, 눈 떠！”\n라이니의 환호 속에 눈을 뜨자, 그녀 뒤로 올라간 신호탄이 얼굴을 밝혔고, 불꽃보다 더 빛나는 건 라이니의 눈이었다.\n“헤헤~ 지휘관 요즘 스트레스 많아 보이더라. 원래 불꽃놀이로 위로하려 했는데, 아무리 찾아도 없어서…… 대신 신호탄이 낫더라구. 어디든 있고, 불꽃만큼 화려하고.”\n“내 이름엔 ‘앞길을 밝힌다’는 뜻이 있어. 레나는 내가 내 길을 밝히길 바랐지. 난 지휘관 앞길의 신호탄이 되고 싶어. 비록 솟아오르는 그 순간뿐이라도…… 지휘관에게 조금은 빛을 줄 수 있으니까.”\n라이니는 얼굴을 들어 하늘을 올려다봤다. 화약이 남긴 연기 자국이 아직 가시지 않았고, 그녀는 한동안 그것을 호기심 있게 바라봤다.\n“음…… 응! 신호탄 정말 좋네！”\n“지휘관, 기분 좀 나아졌어? 아니면…… 나 여기 신호탄 두 발 더 있어……”"
        }
    ]
}